[
  {
    "id": "d19a3536-19d8-485f-a05d-76dd716d80d6",
    "attributes": {
      "age": "2020",
      "Token": "$FWB",
      "type": "Social/Community DAO",
      "Blockchain": "Ethereum",
      "Community": "13k/7.2k",
      "About": "\"\"\"Friends with Benefits is a block-chain based organization for bringing together like-minded\ncultural creators, artists, operators, and thinkers where FWB coin holders can network, connect,\nand collaborate on projects. FWB's editorial platform publishes original writing on decentralized\ntechnology and the culture surrounding it.\"\"Friends with Benefits is one of the best platforms to network and meet people with similar\ninterests and collaborate on exciting projects with talented people. The token system ensures\nthat the funds are invested in activities preferred by the majority of the community members.\"",
      "HowToJoin": "\"\"\"New users can join the community by joining the discord group and filling in the application form : https://airtable.com/shrWEpfB9EUOrqcBw\nThe application form gets reviewed on a rolling basis and once approved, the user can buy an\nFWB coin to become an official member of the DAO. Only official members can earn $FWD as a\nreward for participation, whereas $FWD tokens can be purchased in any amount by anyone.\nBuy Token\"\"One can join DAO as a developer from https://www.fwb.help/opportunities\"",
      "FoundingTeam": "\"\"\"Trevor McFedries, Co-founder\nTrevor McFedries is a DJ, producer, director, and entrepreneur. He has performed at multiple\nmusic festivals and is deeply passionate about art. McFedries was featured in Rhizome’s program\nas a leader at the intersection of art and technology.\nIn addition to his musical career, McFedries worked for Bad Robot, and also co-founded the tech\ncompany Brud which is a “transmedia company” that produces digital personas utilized to create\ndigital story-driven worlds.\nhttps://twitter.com/whatdotcd\"\"\nRaihan Anwar, Co-founder\nRaihan Anwar is a digital strategist who has been connecting artists to the newest\nadvances in technology. He is co-founder and community developer at Friends with\nBenefits. In past professional roles, he has led digital strategy for global companies and\ncompleted his MBA from University of Southern California.\nhttps://twitter.com/raihan\"",
      "AdditionalInfo": "\"\"\"https://www.fwb.help/editorial \"",
      "discordLink": "https://discord.com/invite/qUDNuMR",
      "twitterLink": "https://twitter.com/FWBtweets?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.fwb.help/",
      "updatedAt": "2022-11-22T13:05:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:48:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1426752232133828609/GO240Kbh_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1342357104007503872/1663178692/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "18313099-ed48-4c80-8f61-e64a67387520",
    "attributes": {
      "age": "November 2, 2018",
      "Token": "$UNI",
      "type": "Protocol, DeFi",
      "Blockchain": "Ethereum",
      "Community": "93k/335.6k",
      "About": "\" \"\"The Uniswap protocol is a peer-to-peer system designed for exchanging cryptocurrencies. It is a\ngrowing network of DeFi Apps where developers, traders and liquidity providers participate together\nin a financial marketplace that is open and accessible to all. The Uniswap Protocol is managed by a\nglobal community of UNI token holders and delegates. We can swap, earn, vote, and more with hundreds of DeFi apps, integrations, and tools built on Uniswap Protocol.\n\"",
      "HowToJoin": "\"\"\"1. Head to https://uniswap.org \"\"2. Click “Use Uniswap” in the top right-hand corner. \"\"3. Go to “Connect wallet” in the top right-hand corner and select the wallet you have. \"\"4. Log into your wallet and allow it to connect to Uniswap.\"\"5. On the screen it will give you an option to swap tokens directly using the drop-down options next to the “from” and “to” sections.\"\"6. Select which token you’d like to swap, enter the amount and click “swap.” \"\"7. A preview window of the transaction will appear and you will need to confirm the transaction on your ERC-20 wallet. \"\"8. Wait for the transaction to be added to the Ethereum blockchain. You can check its progress by copying and pasting the transaction ID into https://etherscan.io/. The transaction ID will be available in your wallet by finding the transaction in your sent transaction history.\"\"Buy $UNI\"",
      "FoundingTeam": "\"\nHayden Adams\nPerformed engineering simulations and design exploration for numerous clients in the\nautomotive and aerospace industries. Was responsible for designing, modeling, and rapid prototyping a wearable device that assists visually impaired individuals.\nhttps://www.linkedin.com/in/haydenadams\"",
      "AdditionalInfo": "\"\nhttps://www.coindesk.com/business/2021/02/04/what-is-uniswap-a-complete-beginners-guide/ \"\"https://uniswap.org/community \"",
      "discordLink": "https://discord.com/invite/FCfyBSbCU5",
      "twitterLink": "https://twitter.com/Uniswap?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://uniswap.org/",
      "updatedAt": "2022-11-22T13:05:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:49:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1242184851152928769/wG2eTAfD_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/984188226826010624/1584988310/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "9c2f77a1-6e48-4c78-a515-ee6edcc07a81",
    "attributes": {
      "age": "2018",
      "Token": "$BAL",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Ethereum",
      "Community": " 58.5k/42.8k",
      "About": "\"\nBalancer Protocol allows users to trade tokens, create liquidity pools, and invest in existing pools while earning yields from trades. Balancer Protocol also operates as a decentralized exchange. Users can swap their assets or provide liquidity without relying on centralized intermediaries. It can be summed up as an automated market maker, decentralized exchange, and liquidity pool protocol built on Ethereum. Balancer is an excellent innovation in the DeFi space. It's working on making the de-centralized transitions easier which is a plus point.\"",
      "HowToJoin": "\"\n1. User can claim $BAL token to be part of the community:  https://claim.balancer.fi/#/\"\"veBAL and BPT token holders who lock their Balancer Pool Token (BPT) of the 80/20 BAL/ETH pool in the veBAL smart contract  can directly govern Balancer token emissions by voting on liquidity mining gauges using the veBAL tool\"\"1. This company recruits people for various jobs providing various opportunities to\njoin their team. Balancer Labs Careers | AngelList Talent\"",
      "FoundingTeam": "\"\nFernando Martinelli\nCo-Founder & CEO at Balancer Labs.\nHe was also the co-founder of Brasil Mate which healthy energy drink producing company and also co-founded a company named prepLounge which allows candidates to practice case interviews live and give their best at their real interview at consulting companies\nhttps://www.linkedin.com/in/fernandomartinelli\"\"Mike McDonald\nHe is the co-founder and CTO at Balancer. He is a security engineer and the creator of mkr.tools He joined Fernando Martnelli to build the Balancer platform.\"\"https://twitter.com/mikeraymcdonald?lang=en \"",
      "AdditionalInfo": "\"\nhttps://medium.com/balancer-protocol/what-is-balancer-the-complete-guide-762ee230a9d4\"\"https://beincrypto.com/learn/balancer/\"",
      "discordLink": "https://discord.balancer.fi/",
      "twitterLink": "https://twitter.com/Balancer",
      "websiteLink": "https://balancer.fi/",
      "updatedAt": "2022-11-19T21:34:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-13T18:16:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1174715409100083200/RYCU7_dZ_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1162883382700912640/1661473013/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a3cb5fd2-544d-4e1e-8df5-f7b37ceb74c2",
    "attributes": {
      "age": "June 2021",
      "Token": "$BOTB",
      "type": "Social DAO, NFTs",
      "Blockchain": "Ethereum",
      "Community": "7k/1.9k",
      "About": "\"\nBullsOnTheBlock (BOTB) is a digital generative art project and ecosystem that currently introduces three main series of Bulls and Bears NFTs. They are one of the first generative projects to introduce the idea of a community wallet. Their aim was to build a community wallet that could continue to fund the project, without necessarily realizing how big this space would become. Bulls on the Block is a collection of 10000 unique NFTs living on the Ethereum blockchain.\"",
      "HowToJoin": "\"\nJoin their discord server -- https://discord.com/invite/botb\"\"One can connect the wallet here: https://bullpen.bullsontheblock.com/\"\"One can vote for the proposals here: https://snapshot.org/#/bullsontheblock.eth\"",
      "FoundingTeam": "\"\nRui Duarte\nThe Co-founder of bullsontheblock. He is an award-winning professional illustrator. He is a fantastic Tattoo artist and Nft artist too.\nhttps://twitter.com/rrddraft\"",
      "AdditionalInfo": "\"\nhttps://medium.com/botb\"\"https://www.apewell.com/post/what-is-bulls-on-the-block\"\"https://www.nftinvesting.io/will-bulls-on-the-block-launch-this-weekend/\"",
      "discordLink": "https://discord.com/invite/botb",
      "twitterLink": "https://twitter.com/bullsontheblock",
      "websiteLink": "https://bullsontheblock.com/",
      "updatedAt": "2022-11-22T13:08:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-25T12:21:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1598531260816687104/GpvYtCy0_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1403041577845641216/1669954527/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "c7862eea-30a6-450a-896a-00d64fd60dbf",
    "attributes": {
      "age": "2021",
      "Token": "$MC",
      "type": "Investment DAO, P2E",
      "Blockchain": "Ethereum",
      "Community": "22k/6.9k",
      "About": "\"\nMerit Circle is focused on increasing accessibility and participation in the play-to-earn gaming industry by providing educational opportunities and 'scholarships' (in-game assets on loan) to people from around the world. A decentralized autonomous organization on a mission to revolutionize gaming. The returns that the project has the potential to make will be able to translate into potentially life-changing income for some of the gamers engaging with it.\"\"Merit Circle is a DAO that consists of many different subDAOs. Each subDAO represents operations in a specific play-to-earn game. The Merit Circle DAO aims to become a bridge between the fast-paced world of cryptocurrency and the captivating and fascinating world of gaming.\n\"",
      "HowToJoin": "\"\nAnyone who wants to join Merit circle needs to participate in the Merit Circle DAO by\ncontributing in various ways.\nThis can be done by\n1. Through submitting a DAO proposal. Proposals should be created on the governance forum in the governance section Here is the proposal template: https://gov.meritcircle.io/t/proposal-template/21\nOnce a proposal has passed, changes will be implemented by Merit Circle DAO's protocol or operations team and signed by the multi-sig.\"\"1. All the $MC holders will be invited to participate in governance.\"\"Buy $MC here\"",
      "FoundingTeam": "\"\nMarco van den Heuvel\nHe launched Axie 420 Scholarship to provide 'scholarships' to individuals from developing countries to play Axie Infinity. He’s currently working as CRA Manager/Clinical Operations Manager, supporting and developing CRAs to manage clinical trials to the best of their abilities, managing resourcing and escalations, and hiring new CRAs to expand our UK team.\nhttps://www.linkedin.com/in/marcovdheuvel\"\"https://twitter.com/danheuvel\"",
      "AdditionalInfo": "\"\"\"https://medium.com/@meritcircle/introducing-the-merit-circle-gaming-platform-bef78b521d4b \"",
      "discordLink": "https://discord.com/invite/meritcircle",
      "twitterLink": "https://twitter.com/MeritCircle_IO",
      "websiteLink": "https://meritcircle.io/",
      "updatedAt": "2022-11-22T13:04:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T15:33:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1481596963418259456/tlR7W8FM_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1412847182236073988/1642079205/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a5ee6a49-2060-4c7f-81ad-34b41f1f0339",
    "attributes": {
      "age": "2021",
      "Token": "$CLUB",
      "type": "Investment DAO",
      "Blockchain": "Ethereum",
      "Community": "8.4k / 1.3k",
      "About": "\"\nSeed Club is a DAO that builds and invests in communities with tokens. Seed Club brings community leaders, brands, investors, and builders together to solve these complex problems and bring the best community tokens to market. Seed Club provides mentorship, thought leadership, and programming to help communities bring the future value of their collaboration, creativity, and connection into the present and turn their social capital into digital assets. They are devoted to helping creators and communities navigate the weird and wild world of tokens, crypto, and web3.\"",
      "HowToJoin": "\"\nThe Accelerator is the entry point to Seed Club, the leading network for DAO builders. The Accelerator connects DAO builders with the most innovative thinkers and operators\nin web3.\"\" https://accelerator.seedclub.xyz/\nTo become a member of the Seed Club DAO, you have to join their discord server and then\ncomplete an Airtable form to indicate how you'd like to be involved. Holders of at least 10 $CLUB gain access to discord, events, educational content, contribution opportunities, and governance.\"\"Buy $CLUB here\"\"To join the DAO as a contributor click here\"",
      "FoundingTeam": "\"\nJess Sloss\nHe's the founder of Seed Club, a DAO that invests in tokenized communities and\nfunctions as a kind of social token incubator. Jess is the instigator at Seed Club, the\nsocial token incubator. Backed by leaders in the crypto and creator economy space, Seed\nThe club helps creators and communities launch and grow successful social tokens.\nhttps://twitter.com/thattallguy\"",
      "AdditionalInfo": "\"\nhttps://medium.com/seedclub/introducing-seed-club-1-62e41d73e8f2 \"\"https://golden.com/wiki/Seed_Club-BW3MJGP\"",
      "discordLink": "https://discord.com/invite/PAWRrTrzeD",
      "twitterLink": "https://twitter.com/seedclubhq?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.seedclub.xyz/",
      "updatedAt": "2022-11-14T06:07:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:50:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1570729806576205826/8lfNzWqX_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1298469241767649280/1670406966/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "563bdb57-8c48-4600-97ec-375bd46bf68b",
    "attributes": {
      "age": "2021",
      "Token": "$PARTY",
      "type": "Social/Community DAO, NFTs",
      "Blockchain": "Ethereum",
      "Community": "3.6k/110",
      "About": "\"\nPartyBid lets people pool their capital together to purchase NFTs as a team. Anyone can create or join a Party to collectively bid in an NFT auction or purchase an NFT that’s on sale at a fixed price. Though it's a simple primitive, this feature can be used in a variety of ways. Anyone can start a party and direct a percentage of the fractional tokens to the address of a DAO treasury. It gives the privilege to all to join or create their own party\"",
      "HowToJoin": "\"\n1. Anyone can start or join a PartyBid, donate ETH, and participate in communal bidding. \"\"The members can either create a party or join party to purchase the NFTs by pooling the fund.\"\"To join party: https://www.partybid.app/all\"\"1. Backers will immediately be able to join the PartyDAO Discord. \"\"2. Token holders will coordinate in Discord to decide on a plan for governance, development roadmap, and how to allocate the raised funds. \"",
      "FoundingTeam": "\"\nJohn Palmer\nHe is currently working on working on partyDAO and area technology. He is also the\nCommittee Member at Uniswap Grants Program and an independent consultant\nWorking with a small number early-stage companies to improve product design,\nprocess, and strategy. He is the CEO & Co-founder of Khaki Inc.\nhttps://twitter.com/john_c_palmer\"",
      "AdditionalInfo": "\"\nhttps://github.com/PartyDAO/partybid \"\"https://golden.com/wiki/PartyDao-5KAEBGM \"",
      "discordLink": "https://discord.com/invite/UGPMYjxy4w",
      "twitterLink": "https://twitter.com/prtyDAO?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.partybid.app/",
      "updatedAt": "2022-11-22T13:03:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:51:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1587859502312968196/LQW03sTy_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1384661320289640448/1670954508/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "8c9dfad9-bb53-4a5b-a26d-06cf5ef6ae2f",
    "attributes": {
      "age": "2017",
      "Token": "$MKR",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Ethereum",
      "Community": "13.9k/87.6k",
      "About": "\"\nMakerDAO is a decentralized organization dedicated to bringing stability to the cryptocurrency economy. Dai is the collateral-backed stablecoin that offers stability. The Maker Foundation and the MakerDAO community believe that a decentralized stablecoin is required to have any business or individual realize the advantages of digital money. This protocol allows anyone with ETH or any other crypto assets to lend themselves money in the form of a stablecoin i.e DAI thereby opening the door to more risk-averse participants. And more importantly, it offers stability in the volatile world of cryptocurrency\"\" There is MKR, a governance token that is used by stakeholders to maintain the system and manage Dai. MKR token holders are the decision-makers of the Maker Protocol, supported by the larger public community and various other external parties.\"",
      "HowToJoin": "\"\nThe MakerDAO community can be joined by the following link : https://makerdao.com/en/community/\"\"Buy $MKR from here and participate in governance.\"",
      "FoundingTeam": "\"\nRune Christensen\nRune Christensen is Chief Executive Officer and Cofounder of MakerDAO. \"\"https://twitter.com/runekek\"",
      "AdditionalInfo": "\"\nhttps://coinmarketcap.com/currencies/maker/ \"\"https://www.coinbase.com/price/maker#AboutSection\"",
      "discordLink": "https://discord.com/invite/RBRumCpEDH",
      "twitterLink": "https://twitter.com/MakerDAO?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://makerdao.com/en/",
      "updatedAt": "2022-11-22T13:03:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:51:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1196456510424961025/zacb-9pN_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/3190865591/1574092437/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "05521a3f-5dd7-4a0d-8ec7-65746a1fa032",
    "attributes": {
      "age": " 2019",
      "Token": "$DXD",
      "type": "Protocol DAO, Product, DeFi",
      "Blockchain": "Ethereum",
      "Community": "3.1k / 0",
      "About": "\"\nDxDAO stands for Decentralised everything.  DxDAO is a decentralized organization that develops, governs, and grows DeFi protocols and products, owned and operated by the community. DXdao develops DeFi protocols and products focusing on prediction markets and their financial and governance utilizations. The dxDAO aims to become a community-governed DAO with total control over the DutchX trading protocol. Its treasury Is on-chain and all contributors are paid through on-chain proposals. \"",
      "HowToJoin": "\"\nNew members can join the community by joining the discord group. Become a contributor and\nshare what you are building.\nDecide on how you would like to contribute and draft a proposal and submit that proposal.\nPrepare to submit a formal proposal by buying the token. There will be a 30-day initialization process, called the Vote Staking Period, during which participants can earn Reputation (voting power) in the DxDAO \"\"Upload your proposals here\"\"Buy $DXD from here\"",
      "FoundingTeam": "\"\n\"",
      "AdditionalInfo": "\"\"\"https://dxdao.medium.com/\"\"https://www.linkedin.com/company/dxdao/ \"\"https://www.coinbase.com/price/dxdao\"\"https://blog.gnosis.pm/step-by-step-guide-to-earn-reputation-for-the-dxdao-with-the-gnosis-safe-cc54f3a93f3e\"",
      "discordLink": "https://discord.com/invite/dxdao",
      "twitterLink": "https://twitter.com/DXdao_?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://dxdao.eth.link/",
      "updatedAt": "2022-11-22T13:02:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:52:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1586100983570071552/jU6sQakS_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1165559841290694656/1645547113/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "93be868e-2ca1-4965-8bca-5d9d8eb76a00",
    "attributes": {
      "age": "2021",
      "Token": "$BIT",
      "type": "Investment DAO, Grants, Developers",
      "Blockchain": "Ethereum",
      "Community": "8.7k/19k",
      "About": "\"\nBitDAO aims to support builders of the decentralized tokenized economy and open economy. It is an open platform for proposals that are voted upon by BIT token holders and is agnostic to chains and projects. BitDAO is governed by $BIT token holders. One of the initiative's primary aims is to attract developer talent via token swaps and co-development efforts. BitDAO is a DAO with billions in existing assets and billions in forecasted contributions. The token swaps will enable the BitDAO treasury to accumulate a collection of the top crypto project tokens. It is permissionless to submit soft proposals on the BitDAO forum. \"",
      "HowToJoin": "\"\nThey are inviting the community to collaborate: be a community member, contributor, partner, and token holder. \nCommunity Members: Non-token holders can participate in our forum and social media, and share ideas. Good ideas may be adopted by BIT token holders. Community leaders may be provided with delegated votes.\nContributors: Individuals or teams that can help develop BitDAO protocols, or work to arrange due diligence and token swaps with other projects, and request grants from BitDAO.\nPartners: DeFi or CeFi project that can contribute to BitDAO, or are willing to look for ways for protocols to work together.\nToken Holders: BIT token holders can propose and vote on the direction of BitDAO and the use of BitDAO treasury assets.\"\"Buy $BIT form here \"\"Proposal and VotingHow do I propose and vote?\nPlease go here: https://snapshot.org/#/bitdao.eth \"\"I hold BIT tokens, why can't I vote?\nBIT tokens holders must delegate first before voting. You can delegate votes to your own address. \"",
      "FoundingTeam": "\"\nBitDAO was founded in June 2021 by Bybit, a China-born derivatives exchange now headquartered in Singapore. On its launch, it raised $230 million in a round led by Peter Thiel, the Thiel-founded Founders Fund, Pantera Capital, and Dragonfly Capital\"",
      "AdditionalInfo": "\"\nhttps://www.crunchbase.com/organization/bitdao \"\"https://economictimes.indiatimes.com/markets/cryptocurrency/bitdao-price/cryptodetail/symbol-bit.cms?from=mdr\"",
      "discordLink": "https://discord.com/invite/bitdao",
      "twitterLink": "https://twitter.com/bitdao_official",
      "websiteLink": "https://www.bitdao.io/",
      "updatedAt": "2022-11-22T13:00:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-10T12:52:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1524805339417350145/xdXKjnJe_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1383000459376431105/1652376898/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "133c2fb1-48de-4aeb-93de-54c369fceefe",
    "attributes": {
      "age": "2017",
      "Token": "$AAVE",
      "type": "Protocol DAO, DeFi, Community",
      "Blockchain": "Ethereum",
      "Community": "49.9K / 0",
      "About": "\" \"\"Aave is a decentralized non-custodial liquidity protocol where users can participate as depositors or borrowers. Depositors provide liquidity while borrowers can borrow in an overcollateralized or undercollateralized fashion. $AAVE is a unique token that is pegged to the value of another asset. This token is encoded so lenders receive interest on deposits.\"",
      "HowToJoin": "\"\"\"In order to vote you need to have AAVE tokens or stkAAVE (Staked AAVE) tokens. You can use both and the amount will be summed up in your voting. \"\"To buy $AAVE - buy\"",
      "FoundingTeam": "\"\"\"Stani Kulechov\"\"Stani Kulechov is Founder and CEO of Aave.\"\"LinkedIn\"",
      "AdditionalInfo": "\"\"\"FAQ - https://docs.aave.com/faq \"\"More about AAVE - https://www.kraken.com/learn/what-is-aave-lend \"",
      "discordLink": "https://discord.com/invite/aave",
      "twitterLink": "https://twitter.com/aaveaave",
      "websiteLink": "https://aave.com/",
      "updatedAt": "2022-11-22T12:56:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T03:15:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1599782625689960451/5I50pgo__400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/867100084248469505/1647447386/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "6515fd2c-afd0-4a25-bd41-0c06dcbcc208",
    "attributes": {
      "age": "2018",
      "Token": "$RAD",
      "type": "Social DAO",
      "Blockchain": "Ethereum",
      "Community": "3.7k/6k",
      "About": "\"\nRadicle enables developers to securely collaborate on software over a peer-to-peer\nnetwork built on Git. It is an open-source, peer-to-peer network for software\ncollaboration. It also gives users the ability to fund and manage decentralized software\nprojects. It is a gossip replication protocol built on Git.\"",
      "HowToJoin": "\"\nNew users can join the community by joining via\n1.discord group\nhttps://discord.com/invite/fUK5BGtyTR\n2.Matrix channel\nhttps://matrix.radicle.community/\nRadicle Community\"",
      "FoundingTeam": "\"\nAlexis Sellier\nHe designated as the Senior Devops/SRE at Ankorstore. He also works as a freelance\nCloud Engineer focused on Automation, Scalability and Performance using most of\ncloud native software. He is currently working to pass the Certified Kubernetes\nAdministrator (CKA)\nhttps://www.linkedin.com/in/alexis-sellie\"\"\nEleftherios Diakomichalis\nHe is the co-founder of radicle. He was leading the Data Science and Engineering\nteams. His teams were spanning across a number of domains including analytics,\nmachine learning, music information retrieval and data engineering.\nhttps://www.linkedin.com/in/eleftheriosd\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/HRdnwAwGbG",
      "twitterLink": "https://twitter.com/radicle",
      "websiteLink": "https://radicle.xyz/",
      "updatedAt": "2022-10-13T18:26:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-13T18:06:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1372563232850870274/aREQff_C_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1054235330516320257/1606739593/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "23b25a70-8bda-43bd-bc6a-75baf02f9cb8",
    "attributes": {
      "age": "Jan 2021",
      "Token": "$MNGO",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Solana",
      "Community": "16.8k / 43.2 k",
      "About": "\"\"\"Mango Markets is a decentralized exchange on the high-speed Solana blockchain. Mango Markets provide a single venue to lend, borrow, swap, and leverage-trade crypto assets through a robust risk engine. It utilizes Serum DEX for spot margin trading while continuously occurring futures are traded on Mango Markets' own order book.\"\"The Mango Markets team is committed to providing a fully decentralized, open-source, leveraged trading platform capable of matching a centralized exchange feel with all the unique benefits of DeFi. \"",
      "HowToJoin": "\"\"\"MNGO is first and foremost a governance token for the Mango DAO. This means that MNGO holders are able to participate in decision-making proposals that impact the protocol.\nOne needs a Solana-compatible wallet. Mango Markets offers compatibility with 2 different wallets namely Phantom and Sollet.io.\nPhantom wallet: https://phantom.app/download\nIf you are a brand-new Solana user, select “create new wallet” If you are an existing Solana user and have another wallet, simply import it and continue. For existing users find your secret recovery phase and import your hidden recovery phase.\nSollet.io Wallet: https://www.sollet.io/\nThe first step in creating a new wallet is recording your seed phrase in a safe place. This phrase is the only way to recover and restore your wallet’s funds in case you forget your password, the computer breaks, or sometimes even when you clear browser cookies. This phrase is very important, so keep it somewhere safe. Add funds to the wallets and start trading.\"\"How to Vote in Governance\"\"1. Deposit MNGO to on DAO governance site\"\"2. View and vote on proposals0\"\"3. Withdraw at anytime\"",
      "FoundingTeam": "\"\nDaffy Durairaj, Co-founder\nHe found Mango Markets, decentralized derivatives, and lending platforms. He developed and executed algorithmic trading strategies deploying personal capital. He developed four algorithms used in the Virtual Research Center portfolio with Sharpe ratios above 2.0. https://www.linkedin.com/in/dafydd-durairaj-6114315b\"",
      "AdditionalInfo": "\"\"\"DeFi Exchange Mango Markets Will Soon Start Refunding Users for $114M Exploit\"\"https://www.coindesk.com/business/2022/10/20/mango-markets-will-start-returning-stolen-funds-from-114-exploit/ \"\"https://www.bankinfosecurity.com/everything-we-know-about-mango-markets-hack-a-20250#:~:text=Mango Markets is a trading,the attack%2C Mango Markets says.\"",
      "discordLink": "https://discord.com/invite/mango",
      "twitterLink": "https://twitter.com/mangomarkets?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://mango.markets/",
      "updatedAt": "2022-11-22T12:58:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T13:22:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1461014736674435079/w83QozhN_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1344200569016246272/1637168078/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "d8af0c05-c040-4489-b89e-d76c37438390",
    "attributes": {
      "age": "2019",
      "Token": "",
      "type": "Investment DAO",
      "Blockchain": "Ethereum",
      "Community": "2.2k / 0",
      "About": "\"\nBuilding up a robust community ecosystem is the main goal of MetaCartel. Under the MetaCartel Ventures, MetaCartel aims to help founders, builders, engineers, and others to raise the necessary capital for their current or future ventures. There is the grant funding facet of the MetaCartel ecosystem. Some of the better-known recipients of a grant include KnownOrigin, Mintbase, MetaFactory, and DeFiZap.\"",
      "HowToJoin": "\"\nThe popular wallets used are Rainbow, Coinbase wallet, MetaMask, and WalletConnect. You may send donations to the DAO by depositing the ERC-20 tokens of your choice. \"\"Get a DAO membership via a grant from MetaCartel.\"\" Get involved and do work for the DAO to earn your way in. \"\"MetaCartel rewards DAO membership of 1 share to those who have shown an extraordinary effort in contributing to the MetaCartel ecosystem.\"",
      "FoundingTeam": "\"\nPeter Yuan Pan\nPeter Yuan Pan is a motion, visual and graphics designer. He has worked on meta transactions in the Ethereum ecosystem. His projects include Zapper, SeedClub, SkyMavis, The Defiant, and many more. He leads user research, design, and product discovery for CancerAid's patient-facing mobile app. He was a lead designer and designed and researched around 1Scope’s web app.He is the co-founder of The Logic Networks which was an online community of young designers.\nhttps://www.linkedin.com/in/peter-pan/\"",
      "AdditionalInfo": "\"\"\"https://medium.com/metacartel \"",
      "discordLink": "https://discord.com/invite/ABvyus73KG",
      "twitterLink": "https://twitter.com/meta_cartel",
      "websiteLink": "https://www.metacartel.org/",
      "updatedAt": "2022-11-09T03:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T16:48:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1156297966233067521/Rt2YFQgt_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1022327626428379136/1571944671/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "4fc12ccd-2834-432b-bb64-e37dcc13c628",
    "attributes": {
      "age": "2020",
      "Token": "$LDO",
      "type": "Protocol DAO , DeFi",
      "Blockchain": "Ethereum",
      "Community": "43.5k / 22.6k",
      "About": "\"\nLido is a liquid staking solution for Ethereum and other proof of stake chains. This allows users to stake their tokens without having to lock assets or maintain staking infrastructure. Users who stake via Lido receive daily rewards. It runs an ecosystem grants program. Lido DAO aims to solve problems for Ethereum 2.0 through noncustodial staking.\"",
      "HowToJoin": "\"\"\"1. One has to stake the Ethereum in order to join the governance. \"\"Read the primer for stacking protocol here\"\"1. To apply as a node operator - https://operatorportal.lido.fi/apply-to-be-a-lido-node-operator\"",
      "FoundingTeam": "\"\nJordan Fish\"\"Under his real name, Jordan Fish, Cobie spent time working on customer growth for Monzo — a banking-focused entity. In addition to his experience as a professional musician, Fish's job history also includes employment at multiple startups.\"\"https://twitter.com/cobie\n\"",
      "AdditionalInfo": "\"\"\"https://medium.com/lido-finance \"",
      "discordLink": "https://discord.com/invite/lido",
      "twitterLink": "https://twitter.com/lidofinance",
      "websiteLink": "https://lido.fi/",
      "updatedAt": "2022-11-22T12:57:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T17:05:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1423729299442503683/j9yXgh9F_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1311617716239900673/1628278513/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "13d5a715-368d-42f3-8fc9-bb05e37b89ee",
    "attributes": {
      "age": "2016",
      "Token": "$ANT",
      "type": "Protocol DAO, Infrastructure",
      "Blockchain": "Ethereum",
      "Community": "10k / 28.49 k",
      "About": "\" \nAragon DAO allows you to build your DAO on open-source infrastructure with governance plugins. Aragon is an infrastructure used to create and manage decentralized autonomous organizations (DAOs). With more than 3,800  DAOs built on Aragon, there are plenty of people trying to exchange with for both more technical and conceptual learning.\"",
      "HowToJoin": "\"\nTo Join a network of representatives on a mission to democratize access to inclusive and decentralized governance technologies should go through Aragon Ambassador Program. follow the link: https://aragon.org/ambassadors\"",
      "FoundingTeam": "\"\"\"Jorge Izquierdo\nHe’s the CEO at Aragon One and Co-founder of Aragon. He previously worked as the CTO at Unpatent.\nhttps://twitter.com/izqui9\"\"\nLuis Cuende\nHe started Nation3 — a zero-tax, Web3-powered, solarpunk society, and co-founded Aragon, taking DAOs from $0 to their first $1bn. He’s also an angel investor. He’s into creating tools for human liberation and he believes that crypto is our chance to escape a technological dystopia and supersede the corrupt system that let it happen.\"\"https://twitter.com/licuende\"",
      "AdditionalInfo": "\"\"\"Create own DAO with argon — https://www.quicknode.com/guides/web3-sdks/how-to-create-your-own-dao-with-aragon \"\"Wiki — https://golden.com/wiki/Aragon-ZXGPAMZ \"",
      "discordLink": "https://discord.com/invite/eqQJkdp",
      "twitterLink": "https://twitter.com/AragonProject",
      "websiteLink": "https://aragon.org/",
      "updatedAt": "2022-11-22T12:57:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T16:55:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1518985894346244097/3i_sQtdi_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/828668619986964480/1650989434/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "832a8fe1-a993-4b51-b699-5df16d6cd1aa",
    "attributes": {
      "age": "2017",
      "Token": "$ENS",
      "type": "DAO Tool",
      "Blockchain": "Ethereum",
      "Community": "43k / 160.3k",
      "About": "\" Ethereum Name Service (ENS) is a provider of unique name.eth blockchain addresses and maps human readable names like sam.eth to machine readable identifiers such as Ethereum addresses, cryptocurrency addresses and metadata. ENS eliminates the need for copying and pasting long addresses. ENS DAO’s mission is to govern the key components of ENS protocol.\"",
      "HowToJoin": "\" \"\"One needs to hold $ENS token in order to participate in Governance. Get the token here. This gives you access to day-to-day DAO discussions as well as discussions on proposals. Use this form to be a participant of the ENS DAO- https://airtable.com/shrv2xP39SmuCcd5j.\"",
      "FoundingTeam": "\"\"\"Nick Johnson, Founder\"\"Nick Johnson is the Lead Developer at ENS and has a broad experience as a Software Engineer in various companies including Google. He has completed BSc in Computer Science from University of Canterbury.\"\"https://www.linkedin.com/in/nicksdjohnson/\n\n\"",
      "AdditionalInfo": "\"\"\"Docs\"",
      "discordLink": "https://chat.ens.domains/",
      "twitterLink": "https://twitter.com/ensdomains",
      "websiteLink": "https://ens.domains/",
      "updatedAt": "2022-11-22T19:05:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:51:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1455381288756695041/acatxTm8_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/996321865311358976/1635800627/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "390afad4-5dd1-4177-b43d-f36f4bf250da",
    "attributes": {
      "age": "2015",
      "Token": "$GNO",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "12k / 16k",
      "About": "\" Gnosis builds new market mechanisms for decentralized finance. Their three product lines allows one to securely create, trade, and hold digital assets on Ethereum. GnosisDAO is a collective that uses Gnosis products to guide decisions on development, support, and governance of its token ecosystem. The DAO also runs Gnosis Auction for batch auction sells of community tokens. Gnosis is a decentralized finance (DeFi) startup that spun out from ConsenSys.\"",
      "HowToJoin": "\"\"\"The GnosisDAO governance process is primarily conducted using the GnosisDAO category on the Gnosis Forum. Anyone can participate by clicking ‘Sign Up’ in the upper right corner at https://forum.gnosis.io/. For a Gnosis Improvement Proposal (GIP) to be accepted, it must successfully pass through three phases.\"\"In the GnosisDAO governance process, the final phase opens proposals to a signaling method using GNO Tokens. To signal in a GnosisDAO Snapshot poll, you must hold a minimum of 1 GNO. Get $GNO on Coinbase.\"",
      "FoundingTeam": "\" \"\"Joseph Lubin, Co-founder\"\"An alumni of Princeton University, Joseph Lubin is the Co-founder of ConsenSys, a global formation of technologists and entrepreneurs building the infrastructure enable a decentralized world. He has vast experience as a Software Engineer and was also the VP Techonology at Goldman Sachs.\"\"linkedin.com/in/joseph-lubin-48406489\"\"Jeremy Millar, Co-founder\"\"Jeremy is a Founding Board Member at Enterprise Ethereum Alliance and the Founder and Managing Partner of Ledger Partners that focuses on shaping the blockchain, working with leading companies, investors and financial institutions who are pioneering the technology. He has completed his MBA from University of Oxford.\"\"https://www.linkedin.com/in/jemillar/\"\"Martin Köppelmann, Co-founder\"\"He is the CEO and Co-founder of Gnosis Limited and ConsenSys Systems. He has completed his education from Hasso Plattner Institute.\"\"https://www.linkedin.com/in/koeppelmann/\"\"Stefan George, Co-founder\"\"Stefan is the CTO and Co-founder of Gnosis Limited and ConsenSys Systems. He has completed his education from Hasso Plattner Institute and University of Potsdam.\"\"https://www.linkedin.com/in/stefangeorge/\n\n\"",
      "AdditionalInfo": "\" \"\"Snapshot\"",
      "discordLink": "https://discord.com/invite/M39dTHQ",
      "twitterLink": "https://twitter.com/GnosisDAO",
      "websiteLink": "https://gnosis.io/",
      "updatedAt": "2022-11-22T19:04:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:55:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1162386851736543233/Zbiz-s07_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/3448833448/1645746001/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "55fbe9fe-5df3-4fb2-b0fd-bfa9563ef77e",
    "attributes": {
      "age": "2021",
      "Token": "$MC",
      "type": "Gaming DAO",
      "Blockchain": "Ethereum",
      "Community": "21k / 6.9k",
      "About": "\" Merit Circle DAO creates play-to-earn opportunities for crypto and gaming enthusiasts through investments in the gaming industry and by dispensing the DAO's assets to gamers, creators and contributors that are spread across the world. The platform hosts gaming opportunities, educational content building a decentralized gaming industry.\"",
      "HowToJoin": "\"\"\"Anyone can participate in the Merit Circle DAO by joining their community on one of their social channels, or through submitting a DAO proposal. All $MC holders to participate in the Governance forum.\"\"Subscribe to Merit Circle’s newsletter here.\"",
      "FoundingTeam": "\"\"\"Tommy Quite, Co-founder and CFO\"\"Tommy is Master of Coin and Co-Founder of Flow Ventures and the co-founder of Caltrix, a crypto investment fund. He was also the Community Manager of Civic Technologies and Missionary at The Bitcoin Foundation.\"\"https://www.linkedin.com/in/tommyquite/\"\"Marco van den Heuvel, Co-founder and CEO\"\"He is the Co-Founder and CMO of HappyMod where he was involved in community and marketing management for blockchain companies. He has completed his Bachelor’s degree in International Business from Arnhem Business School.\"\"https://www.linkedin.com/in/marcovdheuvelnl/\n\n\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/meritcircle",
      "twitterLink": "https://twitter.com/MeritCircle_IO",
      "websiteLink": "https://meritcircle.io/",
      "updatedAt": "2022-11-20T04:26:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:56:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1481596963418259456/tlR7W8FM_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1412847182236073988/1642079205/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "553276fa-7d0c-42c9-b2ce-d94d12d29972",
    "attributes": {
      "age": "2017",
      "Token": "$COMP",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "16k / 209k",
      "About": "\" \nCompound is a decentralized protocol that establishes money markets with algorithmically set interest rates based on supply and demand. It allows users & applications to earn interest or borrow Ethereum assets. Compound was established to create a fast, efficient, and decentralized financial system for peer-to-peer lending. \"",
      "HowToJoin": "\"\"\"Compound is managed by COMP token-holders and their delegates, who propose and vote on upgrades to the protocol. The community has created a Forum to discuss governance proposals, and share ideas.\"\"Subscribe to Compound’s newsletter here.\"",
      "FoundingTeam": "\"\"\"Robert Leshner, Co-Founder\"\"He is a CFA, a Partner at Robot Ventures and the founder of Safe Shepherd. He was also the Product Lead at Postmates. He has completed B.A. in Economics from University of Pennsylvania.\nhttps://www.linkedin.com/in/rleshner/\"\"Geoffrey Hayes, Co-Founder\"\"He is the CTO at Compound Labs and the founder of Safe Shepherd. He was also the Engineering Manager at Postmates. He has completed B.Sc. in Engineering,Computer Science from University of Pennsylvania.\"\"https://www.linkedin.com/in/geoffrey-hayes-a0b0952a/\"",
      "AdditionalInfo": "\" \"\"FAQs\"\"How does Compound work?\"",
      "discordLink": "https://discord.com/invite/fq6JSPkpJn",
      "twitterLink": "https://twitter.com/compoundfinance",
      "websiteLink": "https://compound.finance/",
      "updatedAt": "2022-11-21T11:05:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:56:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1152363392595714048/OVJu6nwQ_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/292132128/1661470551/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "46db411e-06e7-437b-ab1d-86bf04288902",
    "attributes": {
      "age": "Nov 2020",
      "Token": "$RAD",
      "type": "Developers DAO",
      "Blockchain": "Ethereum",
      "Community": "3.8k / 6k",
      "About": "\" Radicle is a decentralized code collaboration network built on open protocols that allow for a fully open-source code stack in a  permissionless, creator-owned, interactive environment, with designated development tools. Radicle values include user freedom, accessibility, censorship resistance, user-friendliness, and security. In contrast to centralized code collaboration platforms, Radicle is designed for bazaar-style collaboration. The Radicle network is built on public key cryptography. All data related to identity and project data — not just commit, but also issues, comments, and patches — is cryptographically signed and verified using an Ed25519 keypair\"",
      "HowToJoin": "\"\"\"1. To get involved with the Radicle project, one can start by joining the community channels like Discord. \"\"2. Access the Radicle forum here and the Matrix channel here. \"\"3. Subscribe to the newsletter here and Telegram here. \"\"4. $RAD token holders have the right to participate in the governance. Buy token here\n\"",
      "FoundingTeam": "\"\"\"Alexis Sellier, Co-founder\"\"He is the Co-Founder of Monadic, the team developing Radicle.\"\"https://twitter.com/cloudhead?lang=en \"\"https://github.com/cloudhead\"\"Eleftherios Diakomichalis, Co-founder\"\"He is the Co-Founder of Monadic, the team developing Radicle. He was also VP Data Science & Engineering at SoundCloud.\"\"https://www.linkedin.com/in/eleftheriosd/\n\n\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/HRdnwAwGbG",
      "twitterLink": "https://twitter.com/radicle",
      "websiteLink": "https://radicle.xyz/",
      "updatedAt": "2022-11-22T19:00:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:58:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1372563232850870274/aREQff_C_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1054235330516320257/1606739593/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "5bb4ae71-ac61-45f0-9969-462ebc71c3cc",
    "attributes": {
      "age": "2020",
      "Token": "$UXP",
      "type": "DeFi",
      "Blockchain": "Solana",
      "Community": "8.4k / 16.9k",
      "About": "\" \nUXD is a decentralized algorithmic stablecoin, backed 100% by delta neutral position which solves the stablecoin trilemma. \"\"1. UXD Protocol is decentralized. UXD Protocol does not custody user assets, and users will not interact with any centralized entity.\"\"2. UXD Protocol is price stable. Since UXD is 100% backed by a delta neutral position, users will always be able to redeem 1 UXD for 1 USD worth of assets.\"\"3. UXD Protocol is capital efficient. Users can issue 1 UXD with 1 USD worth of assets, without a requirement of over-collateralization.\"",
      "HowToJoin": "\" Although the UXD team will control initial design choices for the protocol, eventually UXP holders (UXD's governance token) will have DAO authority over future design proposals. Join the discord server to participate in discussions. Buy $UXP on Raydium.\"",
      "FoundingTeam": "\"\"\"Kento Inami, CEO and Founder\"\"He was a Corporate Strategist at bitFlyer Group, a Cryptocurrency Exchange and Commodity Derivatives Trader at Sumitomo Mitsui Banking Corporation. He completed his education from University of California, Berkeley and Keio University.\"\"https://www.linkedin.com/in/kento-inami-56199171/\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/kXwXQfu5kV",
      "twitterLink": "https://twitter.com/UXDProtocol",
      "websiteLink": "https://uxd.fi/",
      "updatedAt": "2022-11-22T19:01:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:57:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1483169865842135041/FBry0VJS_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1282508255797755904/1668451958/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "737ac6e1-1fbf-40e2-80ce-b98bf9ac56a2",
    "attributes": {
      "age": "2021",
      "Token": "$OHM",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "18k / 8.1k",
      "About": "\" \"\"OHM, governed by the Olympus DAO, is a \"non pegged stablecoin\" that attempts to be less volatile than traditional cryptocurrencies while not being pegged to any fiat currencies. Instead, the value of its OHM token is meant to float based on the value of its underlying treasury of assets and parameters set by the DAO. It achieves this through minting OHM when it is greater than its intrinsic value and burning OHM when it is less. \"\"Olympus' long term goal is to become a currency that is stable enough to be used in daily transactions with the reasonable expectation that prices will remain the same over time while not relying on a traditional peg. Olympus DAO’s mission is to create a community-owned decentralized financial infrastructure.\"",
      "HowToJoin": "\"\"\"There are two main strategies for market participants-\"\"- Staking [https://docs.olympusdao.finance/main/basics/staking] \"\"- Bonding [https://docs.olympusdao.finance/main/basics/bonding]\"\"Stakers stake their OHM tokens in return for more OHM tokens, while bonders provide LP or DAI tokens in exchange for discounted OHM tokens after a fixed vesting period.\"\"Governance participants can get involved the forum and through discussions on the community discord and DAO discord servers respectively.\"",
      "FoundingTeam": "\"\"\"Zeus, Founder\"\"Zeus is the anonymous founder of Olympus DAO. \"\"https://twitter.com/ohmzeus\n\n\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord-invite.olympusdao.finance/?_gl=1*wiv2y9*_ga*OTU4MTQ4NDA5LjE2NjUyMjY5MTA.*_ga_QV7HNEEHV9*MTY2NTg1ODQ1OC41LjAuMTY2NTg1ODQ5NC4wLjAuMA..",
      "twitterLink": "https://twitter.com/OlympusDAO",
      "websiteLink": "https://www.olympusdao.finance/",
      "updatedAt": "2022-11-22T19:01:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:55:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1469111600800018440/0HE8Ngon_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1353529215497469952/1641262957/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "5a497e84-1618-4b15-9d29-472b841e8940",
    "attributes": {
      "age": "Nov 2020",
      "Token": "$RBN",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "1.2k / 4.1k",
      "About": "\" \"\"Ribbon is a De-Fi protocol built to permissionlessly trade and yield on combinations of derivative tools packaged so as to to generate sustainable, risk-adjusted yield. Ribbon aims to be the one-stop solution for users who want to improve a portfolio's risk-return profile. Users just deposit their assets, and let the smart contracts do the rest. It is a suite of DeFi protocols that help users access crypto structured products.\"",
      "HowToJoin": "\" \"\"Ribbon Finance is governed by the Ribbon DAO. Ribbon DAO has two tokens:\"\"1. RBN \n2. veRBN (vote-escrowed RBN) \"\"Participating in Ribbon DAO governance requires that an account have a balance of vote-escrowed RBN (veRBN) or regular RBN. veRBN cannot be transferred. The only way to obtain veRBN is by locking RBN. The maximum lock time is two years. One RBN locked for two years provides an initial balance of one veRBN. Anyone can propose a change to the system by starting a discussion in the forum or Discord, however it requires a minimum of 62,500 RBN to create a Snapshot vote. \"",
      "FoundingTeam": "\"\"\"Ken Chan, Co-founder\"\"Ken was a Software Engineer at Coinbase and a Research Intern at Zilliqa. He was also Blockchain Developer at Omnilytics and the Co-Founder of Xsquare, which develops custom software solutions for clients, such as marketplaces, chat applications, and listing websites.\"\"https://www.linkedin.com/in/ken-chan-gh/\"\"Julian Kho, Co-founder\"\"Julian was a Software Engineer at Coinbase, a Consultant at Metastable Capital and a Software Engineering Intern at Numerai. He is a dropout from Cornell University in Computer Science.\"\"https://www.linkedin.com/in/juliankohtx/\n\n\"",
      "AdditionalInfo": "\" \"\"Communication Channels\"\"FAQs\"",
      "discordLink": "https://discord.com/invite/ribbon-finance",
      "twitterLink": "https://twitter.com/ribbonfinance",
      "websiteLink": "https://www.ribbon.finance/",
      "updatedAt": "2022-11-22T19:02:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:58:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1501254214424489990/InGGkKwq_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1348092050626007051/1666850489/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "20d3c9ed-4dfc-4d10-a167-4e279a298c03",
    "attributes": {
      "age": "Nov 2017",
      "Token": "$RARE",
      "type": "NFTs ",
      "Blockchain": "Ethereum",
      "Community": "39k / 8.2k",
      "About": "\" \nSuperRare is a marketplace to collect and trade unique, single-edition digital artworks created by artists in the SuperRare network. This NFT art platform is governed by artists, collectors and curators. It serves selected artists and interested audience with exhibitions, art projects, special releases and royalty features, via different spaces such as a crypto museum, a residency program and galleries. SuperRare sales accept ETH only. \"\"The SuperRare DAO is comprised of $RARE Keepers who have a shared interest in shaping the future of art. Their mission is to revolutionize the economics of human creativity by building a new art market anyone can access. Platform governance is in the hands of RARE token holders. Among other things, it incentivizes RARE holders to vote between the artists who apply to create on the platform. \"",
      "HowToJoin": "\"\nYou can be a part of the SuperRare DAO in four ways:\"\"1. Hold the $RARE token- $RARE can be purchased on popular centralized exchanges such as Coinbase, Binance, Gemini and decentralized exchanges such as Uniswap. \"\"2. Curate SuperRare via Spaces- Become a Space Operator and curate the future of cryptoart.\"\"3. Create cryptoart for SuperRare or a SuperRare Space- Get listed as a SuperRare artist through a DAO approved curator.\"\"4. Collect cryptoart on SuperRare.\"\"Access the SuperRare forum here.\"",
      "FoundingTeam": "\"\nJohn Crain, Founder and CEO\"\"John is a Mentor at Tachyon Accelerator and the Founding Member of BlockApps. He was also a Product Engineer at ConsenSys and Creative Technologist at MRY.\"\"https://www.linkedin.com/in/johnacrain/\"",
      "AdditionalInfo": "\" \"\"Notion Site\"",
      "discordLink": "https://discord.com/invite/HYB4YKZbga",
      "twitterLink": "https://twitter.com/SuperRare",
      "websiteLink": "https://superrare.com/",
      "updatedAt": "2022-11-20T04:34:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:58:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1495039475839234052/gN6McV0d_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/980935731794403328/1611596145/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "ca938bc2-6ff1-4342-967a-504e92b47b66",
    "attributes": {
      "age": "2020",
      "Token": "$ROOK",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "6.7k / 17.8k",
      "About": "\" \"\"Rook is a protocol that uses algorithmic strategists called Keepers to maximize the value of every transaction for protocols, market makers, and traders. These algorithmic strategists are bots that observe Ethereum, and other blockchains, to facilitate all sorts of transactions, such as liquidations, auctions etc.\"\"RookDAO is a DAO focused on the work that Keepers do. It researches and builds technology that lets Keepers, users, and protocols coordinate to create a more efficient and egalitarian market for risk, and liquidity across blockchain networks like Ethereum.\"",
      "HowToJoin": "\" \"\"Join the discord server or the forum to participate in the discussions. If you want to help Rook DAO more than just participate in the discord, make an introductory post in the discord channel #introduce-yourself and they will offer you a role depending on the needs of Rook and your abilities.\"\"ROOK holders determine the direction of the DAO and its activities, through Rook DAO governance.\"\"A KIP (KeeperDAO improvement proposal) is a proposal that an author or group of authors would like to be evaluated by the members of KeeperDAO. Anyone can submit a KIP. There is a standard format to follow to make KIPs easy to read and review. https://forum.rook.fi/t/kip-0-keeperdao-governance/41\"\"If you are planning on submitting a KIP, it is recommended to attend at least one Workshop with other community members to gather feedback.\"\"Sophons are expert members of the DAO who review pending KIPs and publish recommendations. Sophons are initially elected and can be removed by KIP proposal.\"",
      "FoundingTeam": "\"\"\"Annabelle Huang, Founding Member\"\"She is the Managing Partner at Amber Group and has previously worked in Deutsche Bank as an Investment Banking Analyst and FX Structurer. She was also a FX & Risk Rates Advisory at Nomura and Asia Lead at AirSwap.\"\"https://www.linkedin.com/in/annabelle-huang/\"\"Susruth Nadimpalli, Founding Member\"\"He is the Co-Founder and CEO at Catalog, Co-Founder of Ren Labs and has completed Bachelors of Advanced Computing (Honours) in Computer Science from the Australian National University. \"\"https://www.linkedin.com/in/susruth-nadimpalli/\"\"Bainy Zhang, Founding Member\"\"He is the Co-founder of Shuffle, Founder of Fisher8 Capital and has completed Bachelor’s Degree in Finance from UNSW.\"\"https://www.linkedin.com/in/bainy-zhang/\"\"Joey Zacherl, Founder and CTO\"\"He is the Founder and President of VolleyFire, LLC, a liquidity service provider for decentralized exchanges and Bootstrap Delegate at 0x Labs.\"\"https://www.linkedin.com/in/joeyzacherl/\"\"Tiantian Z. Kullander, Founding Member\"\"He is the Board Member of Fnatic and Co-founder of Amber Group. He was also Emerging Markets Trader at Morgan Stanley and Structured Credit Trading at Goldman Sachs. \"\"https://www.linkedin.com/in/0xttk/\nTiyang Zhang, , Founding Member\"\"He is the Co-founder of Talo Labs. He was also the Venture Partner at Alameda Research and Co-founder and CEO of Ren.\"\"https://www.linkedin.com/in/taiyangzhang/\"",
      "AdditionalInfo": "\" \"\"Docs\"",
      "discordLink": "https://discord.com/invite/rook",
      "twitterLink": "https://twitter.com/rook",
      "websiteLink": "https://www.rook.fi/",
      "updatedAt": "2022-11-22T19:02:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T06:59:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1517558478365245440/UTC1QAsB_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1153167226729406465/1660071856/1080x360",
      "isPopular": false
    }
  },
  {
    "id": "ababedde-183e-442a-b183-9be71f2834fc",
    "attributes": {
      "age": "2021",
      "Token": "$SLND",
      "type": "DeFi",
      "Blockchain": "Solana",
      "Community": "14.5k / 48.6k ",
      "About": "\" \"\"Solend is an algorithmic, decentralized protocol for lending and borrowing on Solana blockchain.\nLending and borrowing has proven itself as key in a DeFi ecosystem. However, current products are slow and expensive. On Solana, Solend can scale to being 100x faster and 100x cheaper. Solend aims to be the easiest to use and most secure solution on Solana. It offers loans, liquidity interest, and leveraging long and short positions. Solend DAO governs Solend Protocol.\"",
      "HowToJoin": "\"\"\"Currently, Solend DAO is still in development. Proposals are usually shared in #announcements channel on Discord server. You can take part in governance discussion by verifying in #grape-faq to access private channels.\"\"Buy $SLND from Jupiter to participate in governance.\"",
      "FoundingTeam": "\"\"\"Rooter, Founder\"\"Rooter is founder of Solend Protocol and the anonymous developer leading the Solend team.\nhttps://twitter.com/0xrooter/\"",
      "AdditionalInfo": "\" \"\"Solend’s Gitbook\"",
      "discordLink": "https://discord.com/invite/aGXvPNGXDT",
      "twitterLink": "https://twitter.com/solendprotocol",
      "websiteLink": "https://solend.fi/",
      "updatedAt": "2022-11-22T19:02:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T07:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1479918591718064128/mjL4FpQU_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1389662605149573122/1623123110/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "9c8e89b7-6384-4840-8d91-6de97eff6b48",
    "attributes": {
      "age": "Jan 2020",
      "Token": "$YFI",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "18k / 0",
      "About": "\" \nYearn Finance aims to maximize liquidity returns by aggregating crypto assets across DeFi. The Yearn Finance's mission is to make DeFi simple and accessible. Its ecosystem consists of several products governed by $YFI holders with the vision to promote decentralized collaboration. Yearn DAO is a community driven funding for the open source maintenance of yEarn.finance.\"",
      "HowToJoin": "\"\"\"There are a number of open roles across teams for both technical and non-technical contributors. Find the entire Onboarding process here. There are three ways to contribute:\"\"1. Complete an issue in their bounty board.\"\"Step1: Visit https://contribute.yearn.rocks\"\"Step 2: Scan the list of available tasks and do the one that you want to do.\"\"1. Sign up for an open role.\"\"2. Share a new idea in the Pool of Ideas.\"\"Subscribe to the newsletter here.\"",
      "FoundingTeam": "\"\"\"Andre Cronje, Founder\"\"Andre is the founder of yearn.finance, Segwit Holdings and keep3r.finance. He was also the Techincal Advisor at Fantom Foundation, Chief Crypto Code Reviewer at CryptoBriefing, Head of Technology at Fusion Foundation and Blockchain Infrastructure Engineer at CryptoCurve.\nhttps://www.linkedin.com/in/andre-cronje/\"\"\nHelpful links: \"\"FAQs \"\"Notion Site\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/6PNv2nF",
      "twitterLink": "https://twitter.com/iearnfinance",
      "websiteLink": "https://yearn.finance/vaults",
      "updatedAt": "2022-11-20T04:33:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T07:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1537201399481700352/nub3IJbS_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1223779978459770880/1666701728/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "47c59fed-de56-4f70-8c61-bc4aacf8bb40",
    "attributes": {
      "age": "2021",
      "Token": "Noun",
      "type": "NFTs",
      "Blockchain": "Ethereum",
      "Community": "13.7k / 291",
      "About": "\" Nouns is a generative NFT project on the Ethereum blockchain which aims to improve the formation of on-chain avatar communities. Nouns are 32x32 pixel characters based on people, places, and things. One noun is generated every day and auctioned every 24 hours. The holders of these Nouns govern Nouns DAO.\"",
      "HowToJoin": "\" \"\"Each Noun is an irrevocable member of Nouns DAO and entitled to one vote in all governance matters. \"\"You can participate in the auction here. \"\"Noun votes are non-transferable (if you sell your Noun the vote goes with it) but delegatable, which means you can assign your vote to someone else as long as you own your Noun. A minimum of 2 Nouns is required to submit proposals.\"\"Join their discussion forum here. \"",
      "FoundingTeam": "\" \"\"They call themselves the Nounders. \"\"@cryptoseneca\"\"@gremplin\"\"@punk4156\"\"@eboyarts\"\"@punk4464\"\"@_solimander_\"\"@dhof\"\"@devcarrot\"\"@TimpersHD\"\"@lastpunk9999\"",
      "AdditionalInfo": "\" \"\"Docs\"",
      "discordLink": "https://discord.com/invite/nouns",
      "twitterLink": "https://twitter.com/nounsdao",
      "websiteLink": "https://nouns.wtf/",
      "updatedAt": "2022-11-22T19:03:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T07:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1467601380567359498/oKcnQo_S_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1379430900547510277/1669213376/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "8592ae0c-b6dd-4e09-941f-3085894bf722",
    "attributes": {
      "age": "Oct 2018",
      "Token": "$PHA",
      "type": "Analytics, Infrastructure",
      "Blockchain": "Substrate",
      "Community": "5.7k/ 2.7k",
      "About": "\" Phala Network is a Web 3.0 computing cloud that supports data privacy while remaining trustless. Their vision is to become the world’s largest peer-to-peer computing network, a standard decentralized computing cloud based on Web3.\"",
      "HowToJoin": "\"\"\"Stakeholders who own a certain amount of $PHA would be able to join Phala DAO to further participate in community governance. Get $PHA on Uniswap here.\"\"You can join Phala Network on various platforms here. You can participate in the discussion forum here.\"",
      "FoundingTeam": "\"\nMarvin Tong, Co-Founder\"\"Marvin was a Product Manager at Tencent and DiDi. He has a rich experience in product strategy, product operation, and management in Internet business and Web3 applications. He completed his Master’s degree in Business Statistics from Communication University of China.\"\"https://www.linkedin.com/in/marvintong/\"\"Twitter: @marvin_tong\"\"Hang Yin, Co-Founder\"\"He is the Co-founder and Lead Developer of Bitcoin Gold Official and was a Software Engineer at Google. He completed BSc. in Computer Science from Fudan University.\"\"https://www.linkedin.com/in/hang-yin-167012a7/\"\"Twitter: @bgmshana\"",
      "AdditionalInfo": "\" \"\"Docs\"",
      "discordLink": "https://discord.com/invite/phala",
      "twitterLink": "https://twitter.com/PhalaNetwork",
      "websiteLink": "https://www.phala.network/en/pha/",
      "updatedAt": "2022-11-23T10:40:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T07:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1504420860550995968/j6auWB1y_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1166273105456578561/1623064211/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "9a8f36e5-a737-4dbd-8cac-53a55c986dd6",
    "attributes": {
      "age": "2017",
      "Token": "$GTC",
      "type": "Grants DAO, Developers, Public good funding",
      "Blockchain": "Ethereum",
      "Community": " 20.2k / 23k ",
      "About": "\" \"\"Gitcoin is a platform where coders and developers can get paid to work on open-source software in a wide variety of programming languages. Users can also submit their own project ideas to the Gitcoin platform in order to crowdsource funding from contributing donors. Additionally, Gitcoin offers bounties, which allow users to crowdsource support from accessible developers on the Gitcoin platform to fund certain technological development issues. Gitcoin is a platform designed to foster the development of meaningful, open-source projects and better align the interests of donors and developers. The DAO enables building for the public, by the public by helping individuals and communities start, fund, and scale open-source projects.\"",
      "HowToJoin": "\"\"\"1. The developers can join the community by joining the discord where information about various open-source projects and bug bounties are shared. \"\"2. The Gitcoin token (GTC) is distributed to active participants in Gitcoin’s mission.\"",
      "FoundingTeam": "\"\"\"Scott Moore, Co-founder of Gitcoin\"\"He attended the University of Toronto from 2015 to 2016.\"\"https://www.linkedin.com/in/notscottmoore?original_referer=\"\"Kyle Weiss, Co-founder, DAO & Product Management Leader \"\"Kyle is an even-keel, inner-directed leader who is authentic in interactions while remaining modest and charitable. He is conscientious, with strong personal convictions, a self-deprecatory sense of humor, and a leadership style that showcases his ability to relate and listen. What you see is what you get, with no withholdings. His mentoring has led others to successful career transitions to product roles and he is always eager to bolster the community of product managers (especially in Colorado). He is ambitious to improve himself, to be \"the best he can be\" and is very detailed oriented as a result.\"\"Kyle gravitates to technology and most things geeky. He understands the importance of delivering a valuable and impactful product that solves market problems. Currently, you can find Kyle taking web3 rockets to Quadratic Lands.\"\"Kevin Owocki, Co-founder\"\"He was the CEO of Gitcoin DAO, and he believes that crypto networks provide the perfect way to support open-source projects that change the world for the better, so much so that he describes emerging technology as a tool for a societal revolution.\"\"Kevin Owocki | LinkedIn\"",
      "AdditionalInfo": "\"\"\"How does GitCoin make money?\"\"How GitCoin and GitHub related?\"",
      "discordLink": "https://discord.com/invite/gitcoin",
      "twitterLink": "https://twitter.com/gitcoin",
      "websiteLink": "https://gitcoin.co/",
      "updatedAt": "2022-11-19T21:10:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-12T17:23:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1582410082993717248/p9IT-wEV_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/856446453157376003/1665597522/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "460f4a75-1a27-4543-b7e6-f29e8070ce2a",
    "attributes": {
      "age": "September 2020",
      "Token": "$ILV",
      "type": "Gaming DAO",
      "Blockchain": "Ethereum",
      "Community": "195.6k /23.4k",
      "About": "\"\nIlluvium is an upcoming open-world exploration, NFT creature collector, and auto battler game. Illuvium Is a decentralized game studio and DAO that merges online gaming with crypto. It is an open-world RPG adventure game. Often touted as the first AAA game on Ethereum, Illuvium looks to provide a source of entertainment to both casual gamers and hardcore DeFi fans through a range of collecting and trading features. \"\"The game is a fusion between an open-world exploration game and a PVP battle game. Although Illuvium has blockchain-based elements, it is more of a full-fledged video game. It’s accessed through a downloadable desktop app, but also has a range of supporting DeFiapplications surrounding it — including a yield farm and decentralized exchange. Players roam the Illuvium landscape battling Illuvials and other players, participating in quests and daily challenges, and participating in its communal storyline.  The game will feature a variety of revenue streams, mostly derived from in-game purchases of items, crafting components, cosmetics, and shard curing. 100% of this revenue is distributed as rewards to those staking the ILV tokens through an ILV buyback system.\"",
      "HowToJoin": "\"\n 1. Register an Illuvium Account. : https://play.illuvium.io/\"\" 2. Complete the Beta Application Form. \"\" 3. Join the Illuvium Discord server and actively participate in the discussion.\"\" 4. Beta participants are selected based on their service.\"",
      "FoundingTeam": "\"\nKieran Warwick, co-founder\nHe is the co-founder of Illuvium. He is the chairman of The Burger Collective, an app. He is\na Sales Marketing Director at blueshift. He is also the co-founder of Audio Invasion.\"\"https://au.linkedin.com/in/kieran-warwick-66194b79 \"\"\nAaron Warwick, co-founder\nAaron Warwick is an experienced game designer. He is the director of a successful tennis\nacademy in Sydney. He has worked sales at Harvey Norman and within a few years was\nrunning his own franchise. He has extensively studied the branches of mathematics that\nrelate to game production as well as number theory and cryptography.\"\"https://au.linkedin.com/in/aaron-warwick-9b655823\"",
      "AdditionalInfo": "\"\"\"Play Illuvium Game \"",
      "discordLink": "https://discord.com/invite/illuvium",
      "twitterLink": "https://twitter.com/illuviumio?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.illuvium.io/",
      "updatedAt": "2022-11-19T20:51:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-12T18:13:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1590313342966677510/GH-pglrs_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1320668427896324096/1667995223/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "2784c4d9-ba80-4ae0-b1fa-858ca4de241d",
    "attributes": {
      "age": "2020",
      "Token": "$RARI",
      "type": "Product DAO, NFTs, DeFi",
      "Blockchain": "Ethereum",
      "Community": "55.5k / 23.1k",
      "About": "\" \"\"Rarible is a multi-chain platform where you can buy, sell, and create non-fungible tokens (NFTs). It is one of the main NFT marketplaces and is based on the Rarible Protocol, an open-source multichain community-governed NFT Protocol. It has been designated as the first community-owned NFT marketplace, with its native ERC-20 RARI token. Rarible’s first-mover advantage in the DeFi NFT sub-niche is the right choice, given that its ability to innovate has been demonstrated with its announced DeFi NFTs, fractional NFT ownership, and indexes.\"\"The main goal of a DAO is to ensure that the platform’s users are in charge of making all decisions. In the case of Rarible, the RARI governance token is the basis. In this sense, RARI token holders will shape the future of the Rarible in the NFT space.\"",
      "HowToJoin": "\"\n1. $RARI token holders will be able to submit and vote on the proposals related to the Rarible Protocol, which, if approved, will be implemented by the RARI Foundation. \"\"1. $RARI is on centralized exchanges like Coinbase, Crypto.com, Kraken, and on decentralized exchanges like Uniswap.\"\"https://coinmarketcap.com/currencies/rarible/\"\"1. Visit https://rari.foundation and connect any relevant wallets to see if you’re eligible to claim $RARI\"",
      "FoundingTeam": "\"\"\"Alex Salnikov\"\"He is co-founder and head of product at Rarible. Alex had long considered the blockchain space a missed opportunity because of its inaccessibility to consumers unfamiliar with NFTs. In 2019 he started brainstorming about possible products to serve this need. Rarible grew out of the desire to create something fresh and user-friendly. He was also renowned financial professional and market strategist, he was also the co-founder with Ivan Starinin in 2014 of MarginCall. \"\"https://www.linkedin.com/in/salnikov1\"",
      "AdditionalInfo": "\"\"\"https://rarible.medium.com/rarible-governance-explained-cb07740019c9\"",
      "discordLink": "https://discord.com/invite/rarible",
      "twitterLink": "https://twitter.com/rarible?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://rarible.com/",
      "updatedAt": "2022-11-19T21:28:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-12T18:26:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1598552600105734145/FMiNs3EO_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1160222700104757249/1669959484/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "24a86083-ec7c-4de7-87df-9825cb21a838",
    "attributes": {
      "age": " 2020",
      "Token": "$SUSHI",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Ethereum",
      "Community": "73k / 103k",
      "About": "\"\nIt is a decentralized exchange built on Ethereum that utilizes an automated market making system rather than a traditional order-book. Instead of matching individual buy and sell orders, users can pool together two assets that are then traded against, with the price determined based on the ratio between the two.\"\"Sushiswap is a multi-chain DEX which gives user the flexibility of more than 16 blockchain networks and offers more features than others in the market. No KYC or mandatory identity verification which makes it easier for the user.\"",
      "HowToJoin": "\"\"\"To get started on SushiSwap, create an Ethereum-based wallet. There are several kinds on the market, and some of the more popular ones include:\"\"- MetaMask\"\"- Coinbase Wallet\"\"- Trust Wallet\"\"Once you have your wallet set up, you’re ready to connect to the SushiSwap decentralized application (dapp). Though not required to get going, you could also get SUSHI tokens either using the DEX or centralized exchanges like Binance, FTX or Coinbase.\"\" To become liquidity provider\"\" - Go to SushiSwap and click on the liquidity tab.\"\" - Connect your wallet and select “+ New Position.”\"\" - Select an even split of SUSHI and ETH tokens under “Confirm Adding Liquidity” and hit Approve.\"\" - Receive your SUSHI-ETH LP tokens.\"",
      "FoundingTeam": "\"\n0xMaki\n0xMaki is a semi-anonymous core contributor and founding member of automated market maker and decentralized finance platform SushiSwap. He was a former employee of a centralized exchange, and one of the very first people to join the SushiSwap Discord channel. 0xMaki played a key role in the early marketing for SushiSwap and became the de facto figurehead for the project following anonymous founder Chef Nomi’s exit. \nhttps://twitter.com/0xMaki\"\"\nChef Nomi\nChef Nomi a pseudonymous individual or group.\nhttps://twitter.com/nomichef\"",
      "AdditionalInfo": "\"\"\"The sushi chronicles \"",
      "discordLink": "https://discord.com/invite/CD2YdZzb7Z",
      "twitterLink": "https://twitter.com/SushiSwap",
      "websiteLink": "https://www.sushi.com/",
      "updatedAt": "2022-11-22T12:53:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-13T18:40:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1499318884909916161/4CQ-CUe8_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1303577160234328066/1662389233/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "83e70be1-74a4-4eeb-b642-3bd1d70b7d3e",
    "attributes": {
      "age": "December 2020",
      "Token": "$API3",
      "type": "Protocol DAO, Infrastructure, Developer",
      "Blockchain": "Ethereum",
      "Community": "5.3k / 17.9k",
      "About": "\" Smart contracts often struggle to access dependable data, but application programming interfaces (APIs) have been touted as a solution to this problem. API3’s stated goal is to allow decentralized versions of APIs to be built, managed and monetized at scales. It produces API information through a decentralized blockchain network of dual API-oracle nodes, with pooled insurance for bad replies. It is governed by data consumers & producers, and interested public.\"",
      "HowToJoin": "\"\"\"The API3 project has a completely open, decentralized and direct governance model. Any API3 token holder can stake the DAO pool and obtain direct voting privileges in the DAO and thus participate in the governance of the project directly.\"\"1. Access the DAO Dashboard(opens new window)\"\"2. Select Staking page from the navigation bar in the upper left hand corner.\"\"3. Proceed to Staking Overview section below and connect to your wallet.\"\"For more detailed tutorial on staking, visit https://docs.api3.org/dao-members/dashboard/staking.html\"\"Join forum :  https://forum.api3.org/\"",
      "FoundingTeam": "\"\nHeikki Vanttinen\nHeikki Vanttinen is the co-founder of API3. He graduated with a Bachelor of Science in Business Administration (BScBA) and degree in International Business. He also worked in various marketing positions before getting involved in the blockchain industry. At first, he was mainly responsible for strategic partnerships of different blockchain companies. After that, Vanttinen worked as the chief marketing officer at Zippie to promote blockchain technology. He is also the founder and former CEO of CLC Group\nhttps://www.linkedin.com/in/heikki-vänttinen-83a86380\"\"\nBurak Benligiray\nBurak Benligiray is the co-founder and technical team lead of API3. Benligiray graduated with a Bachelor of Science (BSc) degree in electrical and electronics engineering. After that, Benligiray continued his studies and eventually received a PhD in the same specialization.He was a researcher for almost ten years in the span of his career. He also worked as the chief technology officer (CTO) for CLC group and Visea Innovative.\nhttps://twitter.com/bbenligiray\"\"\nSaša Milić\nSaša Milić is the co-founder of API3 and co-author of the API3 whitepaper. Milić graduated with a Bachelor of Science degree in computer science and statistics from the University of Toronto , then completed her master’s degree in applied computing. Milić was also a PhD student in Computer Science, where she performed research focusing on cognitive science. Milić has previously worked as a software engineer at Rubikoud Technologies and Facebook and as a simulation data scientist.\nhttps://mobile.twitter.com/realsasamilic\"\"https://www.linkedin.com/in/sasa-milic\"",
      "AdditionalInfo": "\"\"\"https://www.coinbase.com/price/api3#:~:text=API3 is an Ethereum token,to vote on project upgrades. \"\"https://www.gemini.com/cryptopedia/api3-democratizing-information-with-decentralized-apis \"",
      "discordLink": "https://discord.com/invite/qnRrcfnm5W",
      "twitterLink": "https://twitter.com/api3dao",
      "websiteLink": "https://api3.org/",
      "updatedAt": "2022-11-22T12:53:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T15:31:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1368769440712597504/Sgc5zYvO_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1295698684827623424/1636992954/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a7c04256-efdd-48c1-baf0-21d205677684",
    "attributes": {
      "age": "2020",
      "Token": "$TRIBE, $FEI",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Ethereum",
      "Community": "34.3K/13.3K",
      "About": "\" \"\"Fei is a stablecoin protocol with inbuilt balancing properties such as minting upon demand, peg incentives, strong protocol control over collaterals, and proactive rebalancing. They help reduce the price volatility levels of cryptos in general, thus reducing risks and providing hedging opportunities within the industry.\"\"The purpose of the Fei protocol is to create a liquid market where FEI/ETH can be traded closely to the ETH/USD pair. Unlike most other tokens, FEI's token supply is essentially unlimited. It's governed by the minter and burner contracts that control the token release through bonding curves and trade incentives.\"",
      "HowToJoin": "\"\"\"Join Genesis:\"\"1. Connect Wallet and ETH\"\"In case you do not have a WalletConnect-compatible wallet, set one up. If you have your ETH on an exchange or a hosted wallet, transfer it to your compatible wallet or connect your hardware wallet to WalletConnect via the app. Make sure you have your ETH ready for transfer in advance.\"\"1. ETH commitment\"\"Once Genesis has opened go to https://app.fei.money and connect your wallet to the site.\"\"Voting/Governance:\"\"1. View Tribe DAO governance proposals: https://tribedao.xyz/governance\n2. Propose and vote on Tribe DAO proposals: https://www.tally.xyz/governance/eip155:1:0x0BEF27FEB58e857046d630B2c03dFb7bae567494\n3. Propose a veto for a governance pod proposal: https://www.tally.xyz/governance/eip155:1:0x6C7aF43Ce97686e0C8AcbBc03b2E4f313c0394C7\"\"1. Snapshot: https://snapshot.fei.money/#/ \"",
      "FoundingTeam": "\"\"\"Joey Santoro\"\"Santoro graduated from Duke in 2019 with a major in Computer Science. it did not take long for Joey to realize he wanted to work in the crypto space. In his second semester, he joined the Duke Blockchain Lab and ended up teaching a blockchain course in his junior and senior years.\"\"https://www.linkedin.com/in/joey-santoro-a4283b76 \"\"Twitter\"\"\nBrianna Montgomery\"\"Brianna Montgomery graduated from the University of North Carolina Wilmington and she worked as a director of Business Development, Director of Sales, and business lead. She is one of the co-founders of Fei Labs.\"\"https://www.linkedin.com/in/brianna-montgomery-73576125 \"\"https://twitter.com/briannapagem\"\"\nSebastian Delgado\"\"Software engineer with experience in distributed systems and full-stack web development. \"\"https://twitter.com/sdalcega \"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/2prhYdQ5jP",
      "twitterLink": "https://twitter.com/feiprotocol",
      "websiteLink": "https://fei.money/",
      "updatedAt": "2022-11-22T12:50:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T16:24:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1484971133245919233/Ou9Fi_5a_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1341806238875586560/1637203350/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "57708469-a8d0-431e-8c54-bc2cbf91b7c9",
    "attributes": {
      "age": "2018",
      "Token": "$SILO",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "5.5K / 3K",
      "About": "\"\nSilo is building technology so you can borrow any token using another securely. It is a non-custodial lending protocol for permission-less money markets. Silo's vision is to bring secure lending and borrowing markets to all tokens in the same way Uniswap brought liquidity pools to thousands of tokens, thereby enabling the use of any token as collateral.\"\"A Silo is an isolated money market that supports only two assets, the bridge asset (e.g. ETH) and a unique token. When created, all Silos share the same collateral factors that can be configured for each Silo.\"",
      "HowToJoin": "\"\"\"1. With the delegated governance model implemented, token holders can vote on proposals or delegate their voting power to other members of the community to vote on their behalf. Token is on market.\"\"2. Snapshot : https://snapshot.org/#/silofinance.eth\"\"3. Proposal Template : https://resources.silo.finance/governance/proposal-template\"",
      "FoundingTeam": "\"\nAshton Braun\nHe is one of the co-founders and CEO of Silo. He was also the part of Founding team at Kite.com. He also served as the US Senate Staff at US congress.\nhttps://www.linkedin.com/in/ashtonbraun/\"\"https://twitter.com/ashton__braun\"\"\nAntonio Bustamante\nAntonio Bustamante is the Co-Founder and Head of Product & Design at Silo . He worked as a design engineer at kite.com and was a UX designer at the fuse project. https://www.linkedin.com/in/abmirayo\"\"https://twitter.com/abustamante\"",
      "AdditionalInfo": "\"\"\"How is silo different? \n\n\"",
      "discordLink": "https://discord.com/invite/silo-finance",
      "twitterLink": "https://twitter.com/SiloFinance",
      "websiteLink": "https://www.silo.finance/",
      "updatedAt": "2022-11-24T17:53:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T17:44:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1602693927345209345/-HXa2f_T_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1332500746206646277/1661173818/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "e59485b4-9ba2-4405-9be0-b8cc5e2950db",
    "attributes": {
      "age": "September 2020",
      "Token": "$BADGER",
      "type": "DeFi, Infrastructure, DAO Tool",
      "Blockchain": "Ethereum",
      "Community": "11.5k / 34k",
      "About": "\"\nBadger is an ecosystem DAO with the purpose of building products and infrastructure to accelerate Bitcoin as collateral across blockchains. When you deposit Bitcoin in one of the many Badger DeFi products, Badger uses complex strategies to spread it across additional DeFi protocols like Curve and Yearn to earn high yields. The Badger community is one of the strongest group of builders who have steadfast commitment to bitcoin. The best part is that Community members can generate revenues by staying in-house.\"",
      "HowToJoin": "\"\"\"To get more involved at BadgerDAO as a community member or paid contributor, the\nbest place to start is by joining our Discord server(Discord).\"\"They have some more structured ways to connect with opportunities at BadgerDAO\"\"1. Gitcoin Bounties: Badger participates in Gitcoin grants, which crowdfund open\nsource, public good projects in the crypto ecosystem.\"\"2. ETHGlobal Hackathons: Badger is a proud supporter of ETHGlobal’s hackathons\nand other events that help onboard new talent into smart contract development. Join\ntheir Discord or join ETHGlobal’s mailing list to get alerts on the next event.\"\"3. Badger Bounty Billboard: Their Discord server has links to a number of small\nprojects which they are looking to award on a freelance basis.\"\"Badger token holders will govern all marketing decisions, protocol parameters, the token supply and any future smart contract changes, and this will be the case for any subsequent projects built by the DAO. \"\"Off-chain voting (Snapshot, Discord, Telegram, etc.) will take place for more product and operations-related issues.\"\"Users receive BADGER tokens as a reward for using the Badger App and participating in our ecosystem. In many cases, the BADGER token makes up a significant percent of the overall reward mix in our Vaults.\"\"Buy $BADGER token here\"",
      "FoundingTeam": "\"\nChris Spadafora\nOne of the co-founders of Badger DAO. He is also the founder of Alwayshodl.com and fitness décor. He is the CEO and founder of North Block which is an Investment and advisory firm that helped accelerate the launch of the most recognized blockchain projects.\nhttps://www.linkedin.com/in/chrisspadafora\"\"https://twitter.com/chrisspadafora\"\"\nAmeer Rosic\nAmeer Rosic is a serial entrepreneur, marketing expert, investor and co-founder of Blockgeeks, an online Blockchain innovation hub. He’s currently working as a board member at WonderFi.\nhttps://www.linkedin.com/in/ameerrosic\"\"https://twitter.com/AmeerRosic\"\"\nAlbert Castellana\nA former Council Member of NEM Foundation, currently the Co-Founder and CEO at StakeHound. He was one of the members of Centre Blockchain de Catalunya. Also works as an Advisor at Sheesha Finance\nhttps://www.linkedin.com/in/acastellana\"\"https://twitter.com/kstellana\"\"\nAlberto Cevallos\nHe founded a company named Nash in the metaverse. He works in Ethereum as a builder, Advisor, and also angel investor. He was previously the CTO of Forum and also had worked as a Software Developer at The University of British Columbia. \nhttps://www.linkedin.com/in/albertocevallo\"\"shttps://twitter.com/albertocevalls\"",
      "AdditionalInfo": "\"\"\"$BADGER Price Prediction \"\"https://academy.bit2me.com/en/que-es-badger-dao/ \"\"https://www.kraken.com/en-gb/learn/what-is-badger-dao\"",
      "discordLink": "",
      "twitterLink": "https://twitter.com/BadgerDAO",
      "websiteLink": "https://badger.com/",
      "updatedAt": "2022-11-24T17:57:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T16:25:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1556672298320629762/OuVH5kfU_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1289558152581722113/1669824130/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "7005b9f7-6a83-4d20-9ac9-7e2ce9bf77cf",
    "attributes": {
      "age": "2018",
      "Token": "$INST",
      "type": "Product DAO, Infrastructure, DeFi",
      "Blockchain": "Ethereum",
      "Community": "7.1k / 3.6k",
      "About": "\"\nInstadapp platform is open to all and the platform focuses on helping developers design and launches dApps. Instadapp also functions as a bridge that helps aggregate several DeFi protocols, combining them into a single smart contract layer. Therefore, making it possible for Instadapp to offer users and developers unrestricted access to the full potential of the DeFi ecosystem. \"\"The INST token will align incentives with users, developers, and businesses to provide stewardship of Instadapp's future. The INST stakeholders will determine the evolution and direction of the Instadapp platform.\"",
      "HowToJoin": "\"\nEvery user needs to create a Smart Account to interact with DeFi protocols through Instadapp. These DeFi Smart Accounts (DSAs) allow developers to build extensible use cases with maximum security and composability.\"\"The protocol provides 3 methods to set up DSA:\"\"- Create a Smart Account\"\"- Fetch all Smart Accounts owned by an Ethereum address\"\"- Set a Smart Account to be used for function calls \"\"The Authority Framework opens the DeFi Smart Account to new use cases with a modular account\nauthorization and contract-specific permissions. Developers can create new use cases around idle assets in DSA accounts, find ways to provide yield, or increase capital efficiency by developing new pathing or building automated account managers.\n1. Engage with the Instadapp community, and share your proposal idea using the Governance forum and Discord. \"\"1. Find support through polls and off-chain signaling.\"\"2. Submit a Development. \"\"3. Review with the Development Team to review and audit any code changes.\"\"4. Submit a Proposal to the Instadapp DAO and gain support from INST holders.\"",
      "FoundingTeam": "\"\nSowmay Jain, co-founder\nHe is a forward-thinking entrepreneur, with a deep understanding of innovative technology and finance. He was a famous writer about the Indian Stock Market in his early days with a huge following. His company is backed by world-renowned venture firms and investors such as Standard Crypto, Pantera Capital, Coinbase, and IDEO Colab along with angel investors such as Balaji Srinivasan, Naval Ravikant, and more. He was also featured in the 30 under 30 Forbes India 2022 and Forbes Asia 2022 lists.\"\"LinkedIn\"\"https://twitter.com/sowmay_jain\"\"Samyak Jain, co-founder\"\"He, along with his brother founded Instadapp, the blockchain startup.\"\"https://twitter.com/smykjain\"\"https://www.linkedin.com/in/samyak-jain-28687414b/?originalSubdomain=in\"",
      "AdditionalInfo": "\"\nhttps://docs.instadapp.io/ \"\"https://www.financialexpress.com/market/instadapp-how-two-indian-brothers-in-their-20s-put-a-blockchain-startup-on-the-world-map/2261761/\"",
      "discordLink": "https://discord.com/invite/C76CeZc",
      "twitterLink": "https://twitter.com/Instadapp?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://instadapp.io/",
      "updatedAt": "2022-11-22T12:54:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T17:44:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1356327530446385158/30hFM0-n_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1057722135974539264/1612782307/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "73da9a30-82bc-412a-9ea5-30aae48dceab",
    "attributes": {
      "age": "Oct 2020",
      "Token": "$FLM",
      "type": "NFTs, Investment",
      "Blockchain": "Neo",
      "Community": "24K / 0",
      "About": "\"\nFlamingo is an NFT- focused DAO that aims to explore emerging investment opportunities for ownable, blockchain-based assets. NFTs encompass digital art, collectibles, in-game assets, and other tangible assets. They can represent digital or real-world assets providing verifiable proof of authenticity and ownership. \"\"Flamingo aims to develop a strong foothold in this merging ecosystem, bringing together the “hive mind” of a DAO to the world of NFTs. Flamingo will give its members the availability to develop and deploy NFT-focused investment strategies\"",
      "HowToJoin": "\"\nIf you’re interested in becoming a member of Flamingo, fill out the accreditation form. Once approved, you will have an opportunity to contribute and become a member. \"\"Each member will have the opportunity to contribute 60 ether to receive a 1% interest in Flamingo, which entitles a holder to 1% of Flamingo’s voting rights and profits. Membership is limited to a maximum of 9% or 540 ether per member. \"\"After contributing ether, there is a 7-day processing period to finish the approval of the application and fully execute the transaction. This is due to the nature of the Moloch 2 smart contracts, which have a default seven-day voting period and grace period to allow existing members to “rage quit” if they disagree with your membership.\"",
      "FoundingTeam": "\"\nAaron Wright\nA lawyer, academic, and tech entrepreneur who sold a company to Wikia in 2007. He played a small role in the founding of Ethereum. His subsequent research on how blockchains and law intersect led to the, memorializing the initial set of ideas that would lead to the founding of Open\nLaw.\"\"Aaron Wright | LinkedIn \"\"Aaron Wright (@awrigh01) / Twitter \"",
      "AdditionalInfo": "\"\nhttps://joincolossus.com/research/flamingodao.pdf \"",
      "discordLink": "https://discord.com/invite/NrEa7jT",
      "twitterLink": "https://twitter.com/FLAMINGODAO",
      "websiteLink": "https://flamingodao.xyz/",
      "updatedAt": "2022-11-23T17:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T17:45:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1309614351096127488/TdNyjlBL_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1307002014921101313/1670615177/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "74cf3d3b-eed7-48ff-bd55-7794be3c6607",
    "attributes": {
      "age": "2020",
      "Token": "$STACK",
      "type": "Investment, DeFi",
      "Blockchain": "Ethereum",
      "Community": "1.1k / 1.4k",
      "About": "\"\nStacker Ventures is a community-run protocol for initiating and managing pooled capital for early-stage investing that aligns the incentives of community investors. Stacker Ventures initiates decentralized funds, accelerates venture fund portfolio investments through an involved community, and provides checks and balances to fund management.\"",
      "HowToJoin": "\"\"\"-  Buy $STACK on Uniswap or Sushi, and/or provide liquidity and get rewarded\"\"- Join the community on Discord. If you hold $STACK in your MetaMask wallet, permissioned channels can be accessed by typing '!join' in any channel.\"\"- To own a piece of Fund 1 before it dissolves, buy $SVC001 on Sushi or Uniswap.\"\"- To access the highest yields in DeFi without doing any work : Active Yield Vaults.\"\"$STACK holders can access different tiers within the Stacker Ventures DAO based on the number of tokens they hold:\"\"- Stackpack: 10+ $STACK\"\"- Due Diligence Committee: 1,000+ $STACK\"\"- DAO Council: 20,000+ $STACK + Approval\"",
      "FoundingTeam": "\"\"\"Jonas Bayes, Core contributor\"\"He is the founder of BorderlessDeFi and co-founder of Pin it Labs.\nhttps://www.linkedin.com/in/jonasbayes/\"",
      "AdditionalInfo": "\"\"\"https://unicorn-nest.com/funds/stacker-ventures/ \"\"https://techcrunch.com/2021/08/18/stacker-raises-20m-series-a-for-no-code-software-tool-for-business-units/\"",
      "discordLink": "https://discord.com/invite/rWevWyrgcW",
      "twitterLink": "https://twitter.com/stackerventures",
      "websiteLink": "https://stacker.vc/",
      "updatedAt": "2022-11-23T17:48:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T19:12:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1534601903174295557/SYevZyTJ_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1307018042816241664/1654704563/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "9508f64d-91ac-41f5-a4b1-835ce66c8aae",
    "attributes": {
      "age": "2021",
      "Token": "$POP",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "6.7K / 6.7K",
      "About": "\"\nPopcorn is a regenerative yield-optimizing protocol. It's easy to deposit crypto, optimize yield, and create a positive global impact at the same time. Popcorn seeks to be an innovative decentralized finance (DeFi) framework in which traders earn high yields while concurrently creating social impact. By utilizing Popcorn (POP) products, customers can obtain solutions that seek to initiate exceptional returns at a cost equivalent to other existing approaches while contributing to social impact initiatives for the public good. Core smart contracts have been reviewed by several security researchers and organizations like Zokyo, G0 group, Immunefi.\"",
      "HowToJoin": "\"\nToken holders of $POP are able to participate in DAO governance by locking their tokens to gain voting power. Buy tokens from here.\"",
      "FoundingTeam": "\"\nAnthony D martin, co-founder\nHe has led technical infrastructure development, digital marketing, and software development projects for companies such as Delivery Hero, Johnson & Johnson, and Time Inc.He has worked as a software developer and consultant for seed stage, Series A, Series B, and publicly traded companies. His open-source projects have garnered hundreds of thousands of installations. His other passion in life is music. Martin and Michael Kisselgof. Martin has experience of 12 years in various publicly traded companies and start-ups and has been working in the industry of blockchain since 2017.\"\"LinkedIn \"\"Michael Kisselgof, co-founder\nHe is the founder of IKU. He created one of the first bio DAO's on Ethereum to fund and license r&d with digital assets. He was a Financial Analyst in Credit Suisse. He has also worked in SAP for 7 years(Digital Strategy, Merchandising and Social Media Strategy Fellowship).\"\"Michael Kisselgof | LinkedIn \"",
      "AdditionalInfo": "\"\"\"https://www.coinbase.com/explore \"\"https://www.popcorn.network/docs/Popcorn_whitepaper_v1.pdf\"",
      "discordLink": "https://discord.com/invite/w9zeRTSZsq",
      "twitterLink": "https://twitter.com/Popcorn_DAO?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.popcorn.network/",
      "updatedAt": "2022-11-23T18:03:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-14T19:12:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1601173191292063745/PFRobCB7_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1366906648204353538/1662551731/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "113633df-c642-43c2-91e4-7a715e432bad",
    "attributes": {
      "age": "June 2021",
      "Token": "$DAOSOL",
      "type": "Social / Community, NFTs",
      "Blockchain": "Solana",
      "Community": "5.5k / 3",
      "About": "\"\nMonkeDAO is the first NFT DAO on Solana. They working to become the premier decentralized community of Web3, by providing unparalleled value to members and the Solana ecosystem through community-led projects, connections, and innovations. Instead of the traditional governance tokens, users can participate in the DAO if they own a Monkey Bet NFT. \"\"The Monkey bet platform also includes a casino side where users can play Slots, Black Jack, and Roulette. Betting in the casino happens through an ERC-20 token called Monkey Money (MM). Additionally, the Monkey Bet NFTs can serve as player avatars in the casino.\"",
      "HowToJoin": "\"\n1.  Buy the NFTs and actively participate and contribute.  Buy the NFT here.\"\"Monke DAO uses Matrica for holder role verification\"\"1. Any MonkeDAO member is able to create a proposal to be put up for DAO vote\"\"2. Participate in accepting or rejecting proposals.\"",
      "FoundingTeam": "\"\nJEREMY LIM, Founder of MonkeDAO. \"\"Jeremy worked as an Investment Analyst at GFR Fund. He established the direction of the committee for the academic year by introducing new initiatives like flash-sale partnerships to better serve the NUS community of over 50,000 members.\"\"LinkedIn \"\"https://twitter.com/jemmmyjemm\"\"\"\"https://decrypt.co/93193/solana-monkey-business-monkedao-battling-over-future \"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/TscZwJ7jbX",
      "twitterLink": "https://twitter.com/MonkeDAO?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://monkedao.io/",
      "updatedAt": "2022-11-23T18:15:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T13:14:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1520205713221382144/TM27IHMP_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1430181533198036996/1651280261/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "2dcf8f7e-602c-41c4-819c-ed0854a2186c",
    "attributes": {
      "age": " 2020",
      "Token": "$SRM",
      "type": "Protocol DAO, DeFi",
      "Blockchain": "Solana",
      "Community": " 14.8k/256.6K",
      "About": "\"\nSerum is a decentralized exchange software where cryptocurrencies can be bought and sold by traders. Serum DAO is built on solana which has cheaper transaction costs and its developer friendly and no need of KYC requirements. Serum offers cross-chain support, meaning that traders can trade tokens built on other platforms like Ethereum  or Polkadot\n.\"",
      "HowToJoin": "\"\n\"",
      "FoundingTeam": "\"\nSam Bankman-Fried\nHe is an American entrepreneur, billionaire, and investor. He is the founder and CEO of FTX, a cryptocurrency exchange. Bankman-Fried had offered Elon Musk billions of dollars to fund his purchase of Twitter. He is a member of Giving What We Can and has claimed that he plans to donate the great majority of his wealth to effective charities over the course of his life.\"\"https://twitter.com/SBF_FTX \"\"LinkedIn \"",
      "AdditionalInfo": "\"\"\"https://www.coindesk.com/business/2022/11/12/ftx-hack-spooks-solana-defi-community-igniting-revolution-at-alameda-controlled-serum-dex/ \"",
      "discordLink": "https://discord.com/invite/zxPsXcB",
      "twitterLink": "https://twitter.com/projectserum",
      "websiteLink": "https://www.projectserum.com/",
      "updatedAt": "2022-11-22T12:44:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-17T07:02:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1543995824333520896/_nUra22h_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1286548095027703808/1657073406/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "bc1867db-2346-480b-9198-225beb983e85",
    "attributes": {
      "age": "May 2021",
      "Token": "$BANK",
      "type": "Grants, Education, Media",
      "Blockchain": "Ethereum",
      "Community": "29K / 5.8K",
      "About": "\"\nBankless DAO is a decentralized community to coordinate and propagates bankless media, culture, and education. Its goal is to drive adoption and awareness of truly bankless money systems like Ethereum, DeFi, and Bitcoin. They believe that with the invention of Ethereum and the subsequent crypto-money system, banks will become an outdated model for money management in the modern world and the blockchains would assume their position quite efficiently. \"\"Bankless DAO also aims to create a bespoke educational program concerning Perpetual Protocol, where the user will have the opportunity to learn through a structured path. The final goal is offering the community a tool to self-evaluate the level of understanding of Perpetual Protocol’s functionalities and their potential. At the end of the path, users should be able to assess Perpetual’s value proposition and be ready to test its amazing tools.\"",
      "HowToJoin": "\"\"\"1. Join the DAO discord server. \"\"2. Following a brief verification and onboarding process, you can get a free guest pass from a Level 2 contributor to explore the server which expires after 14 days (can be renewed). \"\"3. Subscribe, bookmark, and follow along to receive updates and news from the community. \"\"4. Find a guild or project and begin joint meetings. \"\"5. Make a positive impression on the community by delivering work.\"\"Requirement of number of $BANK tokens for a different roles as a member:\"\"Member : 35,000 BANK\"\"Contributor: 35,000 BANK + Nomination/Vote process\"\"Whale: 150,000 BANKLiquidity \"\"Provider: 250 Uniswap V2 BANK/ETH LP tokens\"\"Here’s how to join and participate to become a member in the genesis season of the Bankless DAO:\"\"Check your eligibility - Any address that holds a 2020 or 2021 badge is eligible\"\"Claim BANK tokens -If you have an Ethereum address that meets the eligibility requirements go to the Bankless DAO website, connect your wallet using Metamask or WalletConnect, and claim BANK participation tokens.\"\"Note: BANK tokens are valueless tokens — they are only used for access to the DAO discord and to vote in DAO proposals\"\"Join Discord - The Bankless DAO discord is a platform where DAO members congregate to discuss the talents they can bring to the DAO as well as to coordinate around governance and proposals. This discord requires a specified amount of BANK tokens to access all the channels\"\"Share your skills - Tell the DAO how you can help it achieve its mission. When you join the Bankless Discord go to the #intros channel and share your skills and how you can contribute to the DAO. We expect the DAO to need developers, planners, writers, content producers, analysts, meme artists, and community managers. \"\"Vote on Genesis Proposal - After claiming BANK and joining the discord you can vote in governance proposals. The first item for a vote is the Genesis Proposal which has been put forward by RSA and David Hoffman. Read the proposal and vote YES or NO using SnapShot.\"",
      "FoundingTeam": "\"\nRyan Sean Adams\nHe is a Cryptoasset investor and entrepreneur. Healthcare tech consultant with both startup and big company experience. Led two companies as CEO, sold a healthcare technology startup, and launched software products used by one-third of U.S. hospitals. He was the founder of Mythos Capital. He Led Premier's Integrated Platform and Analytics (IPA) group responsible for PremierConnectLed sales, marketing, and operations at Meddius.\"\"Ryan Sean Adams | LinkedIn\"\"David Hoffman\nHe is the co-owner of a bankless DAO. He creates reports on the changing state of the Blockchain ecosystem. He collects large amounts of information from whitepapers and conferences in order to guide the direction of the company at large.\"\"LinkedIn \"",
      "AdditionalInfo": "\"\nhttps://medium.com/bankless-dao/bankless-dao-perpetual-protocol-79e75a088faa\"",
      "discordLink": "",
      "twitterLink": "https://twitter.com/banklessDAO?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://www.bankless.community/",
      "updatedAt": "2022-11-24T17:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T13:14:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1389400052448247816/qsOU0pih_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1380589844838055937/1634756837/1500x500",
      "isPopular": true
    }
  },
  {
    "id": "f3fd34ae-a447-4849-bcbf-6f9e2147e643",
    "attributes": {
      "age": "",
      "Token": "$FF",
      "type": "Media DAO, Product, Social/Community",
      "Blockchain": "Ethereum",
      "Community": "5.4k/ 1.4k",
      "About": "\"\nForefront is the launchpad empowering web3 explorers to create at the frontier of tokenized communities. Forefront is built as a tool to aid in the curation of resources, data, and insights on how to navigate the ever-changing social token landscape. Forefront aims to be the content and community hub of the booming social token space. Forefront now supports 23 social tokens. It’s the home for exclusive content on social tokens, a weekly newsletter, and profiles for 20+ projects and counting.\"",
      "HowToJoin": "\"\"\"1. Join the community through discord. \"\"2. Buy the $FF tokens and actively participate and contribute. You can buy the $FF here.\"\"3. The governance of Forefront DAO is managed via Snapshot and Gnosis. All treasury tokens will be transferred using FFDAO Snapshot proposals, with future ambitions to move to an on-chain DAO at the choosing of FF holders.\"",
      "FoundingTeam": "\"\nCarlos Gomes\nCarlos Gomes is the Founder of Forefront, a contributor at MintFund and Seed Club. He works as a software developer at the crypto exchange Huobi, is the founder of social of the token website ForeFront and even launched his own social token called $SWAGG. He has built an incredible website called forefront which acts as the one-stop shop for all things social tokens\"\"https://twitter.com/carlosecgomes?ref_src=twsrc^google|twcamp^serp|twgr^author \"",
      "AdditionalInfo": "\"\"\"Gitbook : https://forefront.gitbook.io/forefront/token-distribution/overview\"",
      "discordLink": "",
      "twitterLink": "https://twitter.com/forefront__",
      "websiteLink": "https://www.forefront.club/",
      "updatedAt": "2022-11-23T17:33:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T13:14:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1535609331252617218/hy5bfdNJ_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1087282265774669824/1668016502/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "b6d2ec8b-d229-4a39-929f-26c676301d3d",
    "attributes": {
      "age": "2018",
      "Token": "$FORTH",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "10.3K / 25.9K",
      "About": "\"\nAmpleforth runs a stablecoin of elastic supply by demand. Ampleforth aims to introduce AMPL, an elastic token, and build out Elastic Finance. Ampleforth, however, differs from other stablecoins in its method of maintaining price stability. Instead of relying on deposits or issuing and redeeming debt, the software programmatically adjusts the supply of its AMPL cryptocurrency every 24 hours in a process called “rebasing.” The Forth DAO is a DAO dedicated solely to the growth and adoption of AMPL. \"",
      "HowToJoin": "\"\nHolders of the FORTH token govern and can participate in the direction of funds managed by the DAO. For a detailed tutorial on how to stake $FORTH refer: https://guz-massadoption.medium.com/ampleforth-geyser-v2-4193e54e91ac \"\"One can buy $FORTH here.\"",
      "FoundingTeam": "\"\nEvan Kuo\nThe founder and CEO of Ampleforth. He is also the founder and CEO of Easy As Pi, Inc. He also previously founded crowdrally an early innovator in Facebook newsfeed advertisement . He worked as a product Manager at Yahoo.\nhttps://www.linkedin.com/in/evankuo/ \"\"https://twitter.com/evankuo \"\"Brandon Lies\nCore dev, Ampleforth Protocol Co-Founder, CTO Fragments, Inc. He was the senior Software Engineer at Uber where he worked in the Location Search group and developed the autocomplete search engine that powers the in-app location search (retrieval and ranking). He was the Senior Software Engineer - Search Ranking at google.\nhttps://www.linkedin.com/in/brandoniles/ \"\"https://twitter.com/brandoniles \"",
      "AdditionalInfo": "\"\"\"https://www.kraken.com/learn/what-is-ampleforth-ampl \"\"https://blog.ampleforth.org/introducing-the-forth-dao-a-community-dedicated-to-advancing-elastic-finance-4f11eb02ce2f\"",
      "discordLink": "https://discord.com/invite/mptQ49m",
      "twitterLink": "https://twitter.com/ampleforthorg",
      "websiteLink": "https://www.ampleforth.org/",
      "updatedAt": "2022-11-23T17:17:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T13:15:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1139241826148163584/lWWYEJ_N_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/963535553869172736/1646686994/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "8f627d44-e562-4d65-9bcb-34e378aaeb48",
    "attributes": {
      "age": "2021",
      "Token": "$KLIMA",
      "type": "Real World Asset Purchase, Sustainability, DeFi",
      "Blockchain": "Ethereum",
      "Community": "37K / 20K",
      "About": "\"\nKlimaDAO is DeFi that defies climate change as it is built on the energy-efficient Polygon network, KlimaDAO uses a stack of technologies to reduce market fragmentation and accelerate the delivery of climate finance to sustainability projects globally. Every KLIMA token is backed by a real-world carbon asset and locks them in the DAO treasury so as to produce rewards while removing carbon emissions from carbon markets.\"",
      "HowToJoin": "\"\n1. Join snapshot and forums\n2. If the user is looking for career options, Join the discord community where they regularly\npost roles and bounties.\n3. If the user wishes to partner with the community fill out the below form\nhttps://share-eu1.hsforms.com/1fEb0LUdcRlKGTzNCVYz6igfhhlr\"\"1. Instructions to buy $KLIMA : https://www.klimadao.finance/buy\"",
      "FoundingTeam": "\"\"\"Chaz Schmidt, Co-founder of Klima DAO\"\"He is the Community manager, DeFi domain expert - brings deep background and network from EthHub / DeFi Pulse / Index Coop and the public face of Core - attends conferences and other public speaking engagements to represent KlimaDAO.\nhttps://www.linkedin.com/in/chazschmidt/\"",
      "AdditionalInfo": "\"\"\"https://www.spglobal.com/commodityinsights/en/market-insights/latest-news/energy-transition/112221-climate-activist-group-klima-dao-looks-to-expand-types-of-voluntary-carbon-credits \"\"What is Klima? : https://academy.moralis.io/blog/what-is-klima-dao-and-the-klima-token\"",
      "discordLink": "https://discord.com/invite/kx4pahaFw8",
      "twitterLink": "https://twitter.com/klimadao",
      "websiteLink": "https://www.klimadao.finance/",
      "updatedAt": "2022-11-23T17:32:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T13:16:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1478155147649953799/7hlpmj4N_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1400139779480731651/1651595782/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f8283107-72bd-49f0-9a95-3732c1326da3",
    "attributes": {
      "age": "2021",
      "Token": "$LCD",
      "type": "Infrastructure",
      "Blockchain": "Polygon",
      "Community": "582 / 1.2k",
      "About": "\" \"\"Lucidao is a DAO which aims to gather a community of oracles and users to build the infrastructure to facilitate the bridging of crypto and real worlds. The final goal is to go beyond the common belief that cryptocurrencies and blockchain technology are only speculative assets by driving mass adoption and trust through utility. \"",
      "HowToJoin": "\"\"\"Join the Discord server to share feedback on community experiences, report bugs, discuss proposals and share yours! Lucidao welcomes members of the community who contribute and provide value for the broader team by contributing to the community. It allows anyone holding LCD tokens to participate and vote for their opinions.\"\"Anybody with 1% of LCD delegated to their address can propose a governance action; these are simple or complex sets of actions, such as adding support for a dapp, changing a Timelock variable, or changing any other parameter or variable of the Lucidao ecosystem that the Governance can modify. All proposals are subject to a 3 day voting period, and any address with voting power can vote for or against the proposal. Access the Lucidao Forum here.\"",
      "FoundingTeam": "\"\nLucidao was founded by a team of entrepreneurs, blockchain developers, marketers, all linked by crypto-enthusiasm, based in Switzerland.\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/lucidao",
      "twitterLink": "https://twitter.com/Lucidao_",
      "websiteLink": "https://lucidao.com/#/",
      "updatedAt": "2022-11-22T18:59:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:32:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1485990247175532551/uF03MmMG_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1447556795703169027/1650624882/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a67fe19a-2a2b-4366-a2e5-188f36592154",
    "attributes": {
      "age": "2021",
      "Token": "$PEEPS",
      "type": "Art, Investment DAO",
      "Blockchain": "Ethereum",
      "Community": "140",
      "About": "\" \"\"PleasrDAO is a collective of DeFi leaders, early NFT collectors and digital artists who acquire culturally significant pieces with a charitable twist. The DAO has evolved its mission to collect digital art that represents and funds important ideas, movements and causes that have been memorialized on-chain as NFTs.\"\"It is experimenting with novel concepts in digital and community art ownership. Its members are exploring ideas such as fractionalizing iconic pieces to be distributed to, and owned by, the community. However, beyond just shared ownership of these pieces, the collective plans to apply creative innovations within DeFi to add and disseminate value. In essence, the DAO aims to buy and fund culturally significant pieces and then create something fundamentally additive to the soul of the piece before sharing it back with the community.\"",
      "HowToJoin": "\"\"\"PleasrDAO distributes ownership in the form of tokens. Members hold NFTs representing any artworks and funds in the treasury.\"\"If someone chooses to leave PleasrDAO, then their tokens will automatically become for sale internally within the DAO. Furthermore, the governance of the organization is orchestrated through a group chat.\"",
      "FoundingTeam": "\"\nEmily Yang, Co-founder\"\"Emily Yang has dedicated her life to NFTs for good. In 2021, she sold a DeFi animation for $525,000, and with the sale created the Stand With Asians Community Fund to support the AAPI causes. She's since donated over $700,000 to the fund and founded PleasrDAO, an NFT collective for charitable causes like purchasing Edward Snowden's NFT for $5.5 million and donating the proceeds to the Freedom of the Press.\"\"Leighton Cusack, Co-founder\"\"Leighton is the co-founder and CEO of Kindrid and PoolTogether Inc.\"\"https://twitter.com/lay2000lbs?ref_src=twsrc^google|twcamp^serp|twgr^author\"",
      "AdditionalInfo": "\" \"\"Blog\"",
      "discordLink": "",
      "twitterLink": "https://twitter.com/PleasrDAO",
      "websiteLink": "https://pleasr.org/",
      "updatedAt": "2022-11-22T18:59:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:34:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1599892468492746752/k8ULjzXg_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1375632673125847043/1670279064/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "4c2ed6f2-a96d-489b-bb5c-15082d3cd63c",
    "attributes": {
      "age": "2020",
      "Token": "$GHST",
      "type": "NFTs, Gaming",
      "Blockchain": "Ethereum",
      "Community": "57.4k / 7.4k",
      "About": "\" \"\"Aavegotchi is a community-owned NFT gaming protocol, enabling gamers true ownership of their gaming assets. Aavegotchi is a DeFi-enabled crypto collectibles game developed by Singapore-based Pixelcraft Studios that allows players to stake Non-fungible tokens (NFTs) avatars with interest-generating tokens and interact with the Aavegotchi metaverse. Aavegotchis are pixelated ghosts that live on the Ethereum blockchain, backed by the ERC721 standard. \"\"Aavegotchi is governed by AavegotchiDAO that manages all funds generated through the GHST token distribution.\"",
      "HowToJoin": "\"\"\"- You can participate in the discussions in the AavegotchiDAO forum or the #🌱dao-discussion channel on Discord. Everyone can access the same.\"\"- Take part in AavegotchiDAO votes (when they are available!)\"\"- The Aavegotchi Docs details the list of DAO functions that members can call/use in order to implement changes that have been voted in.\"",
      "FoundingTeam": "\"\"\"Coder Dan, Co-founder\"\"Dan aka Coder Dan, is a full stack developer and the creator of Yield Hero, a DeFi dapp that enables users to redirect their AAVE yield toward any address they wish. He is also known for his lead role developing the first ERC721 staked with ERC20s NFT platform, Bullionix. Daniel is based in Fujian, China and fluent in Chinese. In addition to his work in tech, Dan is a tier 1 growth hacker leading Aavegotchi’s initial growth to over 10k Twitter followers and 6000 active Discord citizens. His previous work saw his brand’s Weibo, Bilibili, and WeChat Official account balloon to over 1.5 million followers.\"\"https://twitter.com/coderdannn\"\"Jesse Johnson, Co-founder\"\"Jesse, AKA GldnXross is a product centric founder who has had a leadership role developing some of the most well known NFT platforms to date including the very first NFT minting platform, Mintable, which is now available on both Ethereum and Zilliqa blockchains. He is also the creator of the Value-Staked NFTs concept mentioned above as the creator of Bullionix.io which was the first to offer 3D, high resolution digital collectibles staked with gold stable coins. Prior to his work with Ethereum dapps, Jesse was heavily involved on the digital assets exchange side of the industry serving as the head of international development for ZB Group and prior to that served in China for Lenovo Mobile Unit as a Motorola product improvement and mergers specialist.\nhttps://www.linkedin.com/in/jesse-johnson-54b45039/\"\"https://twitter.com/gldnXross\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/Aavegotchi",
      "twitterLink": "https://twitter.com/aavegotchi",
      "websiteLink": "https://www.aavegotchi.com/",
      "updatedAt": "2022-11-22T18:59:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:34:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1499033976291295232/yjLb5bar_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1280538599557984256/1646232527/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a8f49a5f-47b0-4318-bba7-6c6af01816d0",
    "attributes": {
      "age": "2022",
      "Token": "$NATION",
      "type": "Social / Community",
      "Blockchain": "Ethereum",
      "Community": "3.5k / 0",
      "About": "\" \"\"The Nation3 DAO aims to reimagine nation-states and form a nation of individuals on the cloud, with NFT passport membership based on ownership of locked native tokens and ecosystem contribution. It aims to gather interested builders, creators and artists who will promote together the vision of a blockchain-embedded, trans-state nation, seeking a peaceful, safer and more liberated future for humanity. \"\"Nation3 is building a Web3-powered, tax-free, solarpunk cloud nation, with a view of obtaining physical territories further down the line. Historically, traditional nation states currently have had a monopoly over services they provide. Their vision is to unbundle that and gradually build or invest in products and services that allow Citizens to be actively involved in economic activity and have a high quality of life.\"",
      "HowToJoin": "\"\"\"Get $NATION - the governance token of the DAO. You can either buy some here, or you can earn it by completing some of the openly available tasks on Dework.\"\"Once you have $NATION, you can lock it in exchange for $veNATION - the non-transferrable, time-locked version of the token that grants you governance weight and gives you access to token-gated channels. If you hold a minimum of 2 $veNATION, you can become a Genesis Citizen by grabbing one of the only 420 Genesis Passports.\"\"Once you are a Citizen (or, for now, a holder of a minimal $veNATION balance) you will be able to verify yourself on our community discord and get access to all channels. This will also unlock the rest of Citizen-only Dework tasks.\"\"If you already hold $NATION, head over to https://app.nation3.org/lock to lock it for a period from 1 week to 4 years. You can read more about the benefits, financial incentives, and governance responsibilities of holding $veNATION here: https://wiki.nation3.org/token/#venation \"\"If you don't have $NATION, you can buy it here: https://app.balancer.fi/#/trade/ether/0x333a4823466879eef910a04d473505da62142069\"\"For now, any amount of $veNATION above 0.1 is sufficient to access token-gated Discord channels. However, they will soon migrate access to NFT Passport holders only (you can get yours with a min balance of 2 $veNATION). Once you hold $veNATION, head over to #guild-join channel in Discord and click Join Nation3 to get verified.\n\"\"Access the forum here.\"",
      "FoundingTeam": "\"\"\"- Carlos Juarez: Nation3 core contributor, previously founder of Guesser (acquired by Gemini).\"\"- Luis Cuende: Nation3 core contributor, previously founder of Aragon.\"\"- Uxio Piñeiro: Nation3 core contributor, smart contract developer.\"\"- Anastasiya Belyaeva: Nation3 core contributor, previously founder of Fabric Ventures.\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/rvrqvUWPDy",
      "twitterLink": "https://twitter.com/Nation3DAO",
      "websiteLink": "https://nation3.org/",
      "updatedAt": "2022-11-22T18:58:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:35:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1507329547003441161/UT7It0d4_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1502002098258522118/1649435084/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "3d2cc58a-ba6a-4516-8836-1ebfd131f7e1",
    "attributes": {
      "age": "",
      "Token": "$KSM",
      "type": "Protocol DAO",
      "Blockchain": "Substrate",
      "Community": "4.3k / 262.4k",
      "About": "\" \"",
      "HowToJoin": "",
      "FoundingTeam": "",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/9AWjTf8wSk",
      "twitterLink": "https://twitter.com/kusamanetwork",
      "websiteLink": "https://kusama.network/",
      "updatedAt": "2022-10-17T21:45:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:35:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1430157114194944000/72gTG-fc_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1141423436671201282/1563210640/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "5a591814-c49e-4b7e-bbd4-69b370a2f483",
    "attributes": {
      "age": "2021",
      "Token": "$CTX",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "1.5k / 1.3k",
      "About": "\" \"\"Cryptex is focused on building innovative, open source financial products for the global Crypto community. Using Ethereum’s smart contract system, Cryptex is able to build decentralized financial instruments such as Total Market Cap Token. The Cryptex protocol is a DAO specializing in bringing traditional assets to the decentralized world. The mission of Cryptex is to get TCAP, CTX, and any subsequent launches, into the hands of as many people around the world as they can. \"",
      "HowToJoin": "\"\"\"- $CTX is for anyone wishing to participate in governance for the Cryptex DAO. Holders can vote on and create proposals. CTX is currently available on Gemini and Sushiswap for trading. \"\"- If you are a developer, artist, writer, or looking to contribute to the DAO, join the Cryptex Discord and send them a message https://discord.gg/cryptexs.\"\"- Access the forum here. Read the Blog here. Subscribe to the Newsletter here.\"",
      "FoundingTeam": "\"\nJoe Sticco, Co-founder and CEO\"\"Joe is the co-founder of Cryptex and a lifelong trader and investment manager.\"\"Preston Van Loon, Co-founder\"\"Preston has background in computer science and software engineering. In recent years, he has been focused on high impact projects/work. He left Google in 2018 to work on Ethereum’s core protocol and scaling solutions via eth2 client research & development.\"\"https://twitter.com/preston_vanloon\"\"Thomas Matzner, Co-founder\"\"Thomas Matzner is a leader in planning, branding, and marketing initiatives at world-class companies. He is the co-founder and brand lead of Cryptex.\"\"https://twitter.com/tommmatz\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/cryptex",
      "twitterLink": "https://twitter.com/CryptexFinance",
      "websiteLink": "https://cryptex.finance/",
      "updatedAt": "2022-11-22T18:58:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:35:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1330260577491542018/Wq5gUhFN_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/872486293/1643501531/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f6d9ed5b-4140-42d5-a648-8c4d2990f0e4",
    "attributes": {
      "age": "2021",
      "Token": "$TEMP",
      "type": "DeFi ",
      "Blockchain": "Ethereum",
      "Community": "4.4k / 980",
      "About": "\" \"\"Tempus DAO is a product developer in the DeFi space. Tempus builds DeFi products through organic collaboration between the Tempus Labs team and the community. Tempus Labs has been elected by Tempus DAO governance as the service provider to lead the project. Tempus is governed by TEMP token holders. TEMP holders capture value from products developed by Tempus, including early access to any new products and their tokens.\"",
      "HowToJoin": "\"\nSubscribe to the newsletter here. If you have a proposal on how to grow the Tempus community, ecosystem, and overall growth, join the community and submit a proposal in the Tempus Forum. TEMP holders can submit governance proposals and vote to decide the future of the DAO. \"\"You can join the Discord community under three roles-\"\"1. Builders- Builders are super coders who love solving problems. They contribute by coding ideas of all shapes and sizes, and bringing them to market with the support of the community.\"\"2. Creators- Creators make the builders’ ideas come to life by translating code into culture. They wrap our products and present them to the world in a way that resonates with our users.\"\"3. Connectors- Connectors use their business skills to put the right products in front of the right eyes. They break the language barriers between DeFi and the real world.\"",
      "FoundingTeam": "\"\"\"David Garai, Founder\"\"David is responsible for providing strategic, financial and operational leadership at Tempus. Before founding Tempus with Đorđe, he worked as a structured finance lawyer in London and Tokyo. In his spare time, David enjoys shitposting on Twitter.\"\"https://www.linkedin.com/in/davidgarai/\"\"https://twitter.com/davgarai\"\"Đorđe Mijović, Co-founder\"\"Đorđe takes responsibility for technological oversight at Tempus. Before co-founding Tempus with David, he worked as a core Solidity compiler developer at Ethereum Foundation.\"\"https://www.linkedin.com/in/mijovic88\nhttps://twitter.com/mijovic988\"",
      "AdditionalInfo": "\" \"\"FAQs\"\"Linktree\"\"Telegram\"",
      "discordLink": "https://discord.com/invite/uBZt4XyQbZ",
      "twitterLink": "https://twitter.com/tempusfinance",
      "websiteLink": "https://tempus.finance/",
      "updatedAt": "2022-11-22T18:58:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:36:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1546848542907666433/2Ckzy221_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1351182120283238402/1657632407/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "5b75ebe6-dab3-49a3-bbb1-173997a104f2",
    "attributes": {
      "age": "2021",
      "Token": "$NFTX",
      "type": "NFTs ",
      "Blockchain": "Ethereum",
      "Community": "9.9k / 9.3k",
      "About": "\" \"\"NFTX is a platform for creating liquid markets for illiquid Non-Fungible Tokens (NFTs). The project was born out of a need to lower the knowledge barrier to NFT investing and address the lack of liquidity and transparency in the space. Users deposit their NFT into an NFTX vault and mint a fungible ERC20 token (vToken) that represents a claim on a random asset from within the vault. vTokens can also be used to redeem a specific NFT from a vault. NFTX's mission is to become the primary issuer of NFT vault tokens, allowing anyone to trade & invest in NFT markets without needing the underlying knowledge and expertise required.\"\"NFTX is built and maintained by NFTX DAO. The NFTX token is the governance token that community members use to vote on proposals and steer the direction of the DAO.\"",
      "HowToJoin": "\"\nNFTX proposal ideas are discussed in the NFTX Discord, the NFTX Forum, and the governance calls. The NFTX token holders have a vote in any decisions that are made. Read the Blog here to stay updated.\"",
      "FoundingTeam": "\"\nAlex Gausman, Founder\"\"Alex Gausman is Founder and CEO at NFTX. He is currently building a community-owned protocol for NFT index funds on Ethereum.\"\"\nHelpful Resoures: \"\"Telegram\"\"FAQs\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/xcJkxMXSR8",
      "twitterLink": "https://twitter.com/NFTX_",
      "websiteLink": "https://nftx.io/",
      "updatedAt": "2022-11-22T18:58:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:36:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1361317805384216579/4iIrKAKu_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1305761409364447232/1613398432/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "61fa6d84-df56-4c68-8bb6-bd114f65b0a6",
    "attributes": {
      "age": "",
      "Token": "$ACA",
      "type": "Protocol DAO",
      "Blockchain": "Substrate",
      "Community": "168k / 169k",
      "About": "\" \"",
      "HowToJoin": "",
      "FoundingTeam": "",
      "AdditionalInfo": "",
      "discordLink": "https://www.acala.gg/",
      "twitterLink": "https://twitter.com/AcalaNetwork",
      "websiteLink": "https://acala.network/",
      "updatedAt": "2022-10-22T10:46:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:36:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1379064847439175692/upOKBONH_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1169145165531013120/1639863545/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "fa3e8551-932b-4d95-9503-579580fb82e9",
    "attributes": {
      "age": "2019",
      "Token": "$SARCO",
      "type": "Infrastructure",
      "Blockchain": "Ethereum",
      "Community": "2k / 734",
      "About": "\" \"\"Sarcophagus is a decentralized ‘dead man's switch’ application built on Ethereum and Arweave. A dead man's switch is a mechanism that triggers when the user fails to perform an action. Using smart contracts and decentralized file storage, the project aims to make secret recovery easier. Its targeted use cases include, will & trust, password recovery, emergency communication etc. Files you place in a sarcophagus are only unlocked in the event of you failing to attest to the contract. \"\"The project uses a multi-DAO structure, with an Aragon DAO at the centre and four sub-DAOs for different operations, namely: payroll, ambassadors, liquidity and growth. The SARCO token is the primary unit of exchange in the network used to pay an Archaeologist for their resurrection services and in posting a bond by Archaeologist.\"\"How it works- Any user wanting to make sure certain information could be recovered if they were to pass away, or loose access to their account, can create a Sarcophagus and store those files inside. Storing the file inside the Sarcophagus is known as Mummifying them. When Mummifying a file through the Sarcophagus dApp the file is encrypted and uploaded to Arweave. Arweave generates a transaction ID for every transaction and every file uploaded. The user who creates the Sarcophagus is known as the Creator or Embalmer.\"\"Upon creation of the Sarcophagus, the Embalmer also sets a Recipient, a Resurrection Time and a Bounty. The Resurrection Time is the time at which, and after, the file can be decrypted again. If this time needed to be updated by the Embalmer they would then have to sign a new message with their wallet on the Sarcophagus dApp, known as Re-Wrapping, in order to extend the Resurrection Time and maintain having all their data still locked away securely and accessible only to themselves.\"\"If the Resurrection Time is reached then the Sarcophagus is eligible to be decrypted and have its contents sent to the Recipient. The recipient is set and identified by their public Ethereum address. The Bounty is what the Embalmer pays for the service. It is quoted to them when creating the Sarcophagus, after inputting all their settings. It is paid in SARCO tokens. The Sarcophagi are decrypted by the nodes (aka computers) running the Sarcophagus DAO software, known in the protocol as the Archeologists. These Archeologists are incentivised to decrypt the messages by getting rewarded with the Bounty.\"",
      "HowToJoin": "\"\"\"To participate in the DAO governance you will need to hold a token and use that vote. However, anyone can be a member of the community to participate and contribute.\"\"\nJoin Telegram, participate in the Discord discussions or subscribe to the newsletter here. Access the Blog here.\"",
      "FoundingTeam": "\"\"\"Zach Hamilton, Founder\"\"Zach is a Builder at Sarcophagus, CEO of Airfoil Services LTD and Venture Partner at Venture51.\"\"https://www.linkedin.com/in/zachhamilton/\"",
      "AdditionalInfo": "\" \"\"FAQs\"\"Documentation\"\"Litepaper\"",
      "discordLink": "https://discord.com/invite/bkcWdWMm6u",
      "twitterLink": "https://twitter.com/sarcophagusio",
      "websiteLink": "https://sarcophagus.io/",
      "updatedAt": "2022-11-22T18:57:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-15T21:42:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1299025554163871744/wNNzn8OT_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1297560385973825536/1654828267/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "0b071413-4cf5-454b-9524-d9d4691be004",
    "attributes": {
      "age": "2019",
      "Token": "$NOTE",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "1.5k/3481",
      "About": "\"\nNotional is a decentralized protocol enabling fixed-rate lending and borrowing of\ncrypto-assets on Ethereum via on-chain liquidity pools. Users can lend or borrow a\nbroad set of Ethereum-based assets at fixed rates of interest for durations up to one\nyear.\"",
      "HowToJoin": "\"\nUsers can join the community through their Discord and Twitter.\"",
      "FoundingTeam": "\"\nTeddy Woodward\nThe co-founder of Notional finance. He was the Head of Trading at Ayanda Capital. He\nworked as a Trader at Barclays Investment Bank.\"\"Teddy Woodward | LinkedIn \"\"https://twitter.com/teddywoodward \"\"Jeff Wu\nThe Co-Founder and CTO at Notional Finance. He worked as senior product manager\nwhere he worked on building blockchain focused products at Splunk. He worked as the\nEngineering manager, Analytics and Integration Atlalassian.\"\"Jeff Wu | LinkedIn \"\"Twitter\"\" \"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/sAgyBEm73h",
      "twitterLink": "https://twitter.com/NotionalFinance",
      "websiteLink": "https://www.notional.finance/",
      "updatedAt": "2022-10-16T05:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T05:37:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1327058875627970561/zk8nf4kv_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1320137965130010626/1634647942/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "0b07675b-00bb-4549-920b-4b163ba36065",
    "attributes": {
      "age": "2014",
      "Token": "$FOX",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "36.3k/9840",
      "About": "\"\nShapeShitf is a crypto security hardware producer currently en-route becoming a DAO.\nIts Decentralized EXchange offers peer-to-peer swaps with increased user privacy.\nShapeshift is a borderless, cross-chain crypto trading platform and portfolio manager\nfor user self-sovereignty.\"",
      "HowToJoin": "\"\"\"1. Contribute to the ShapeShift DAO : https://shapeshift.com/contribute\"\"2. Join the discord server : https://discord.com/invite/shapeshift\"\"3. Join the forum: https://forum.shapeshift.com/\"",
      "FoundingTeam": "\"\nErik Voorhees\nHe is Private Investor at Private Humble servant of the crypto revolution. He\npreviously co-founded Coinapult which is one of the leading Bitcoin companies,\nproviding liquidity and secure wallet services for both businesses and\nconsumers.\nhttps://twitter.com/ErikVoorhees \"\"https://www.linkedin.com/in/erikvoorhees/ \"\"Jon ShapeShift\nThe COO of shapeshift. He has been involved in the management, operations and\ntechnical development of web applications. Jon got his start in web development by\nhelping to launch one of the world’s first competitive online gaming web sites while at\nthe same time working as Operations Manager and team lead for an enterprise\nsoftware development company.\nhttps://twitter.com/ShapeShift\"\"https://www.bitcoinwednesday.com/speakers/jon-coo-of-shapeshift\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/shapeshift",
      "twitterLink": "https://twitter.com/ShapeShift_io",
      "websiteLink": "https://shapeshift.com/",
      "updatedAt": "2022-10-16T17:07:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1514678946897481730/nesO6oOv_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/8546132/1650483342/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "378fcd61-6dee-4837-996d-d45a331e8643",
    "attributes": {
      "age": "November 2021",
      "Token": "$MOONEY",
      "type": "Social DAO",
      "Blockchain": "Ethereum",
      "Community": "5.5k/25936",
      "About": "\"\nMoonDAO is an international collective of people united by the mission of decentralizing access to space research and exploration . MoonDAO aims to decentralize access to outer-space exploration and research. It plans to send one of its members on a spaceflight in 2022 using the proceeds of their lottery Tickets To Space NFT collection. By crowdfunding private space travelling, MoonDAO effectively facilitates a community of vested followers to the space ventures operating the flights.\"",
      "HowToJoin": "\"\"\"1.Join the community via their discord handle \n2. Contributors can also purchase MoonDAO’s governance token, $MOONEY, giving its holders the right to govern the DAO.\"",
      "FoundingTeam": "\"\nPablo Moncada-Larrotiz\nHe used to work in BigTech but then he dropped out after seeing where the world could be heading with centralized control over billion's of people's lives. He worked at Waymo (Google's self driving car), YoutubeVR (real-time server-side rendering, lightfield enthusiast), and in biotech (developing a bioreactor to engineer human body parts) too.\nhttps://www.linkedin.com/in/pablo-moncada-larrotiz-373882105/\"\"https://twitter.com/LarrotizPablo\"\"Kori Rogers\nHe is a Web 3.0 fanatic and a graduate in MEng Engineering Science at Oxford University. He is currently a part of Y-Combinator company Filta- helping to build an NFT market-place for AR art. He previously worked at the Computational Health Informatics Lab at Oxford- designing machine learning algorithms to predict emergency events in ICUs to save lives\nhttps://www.linkedin.com/in/korirogers \"\"https://twitter.com/korigrogers\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/5nAu7K9aES",
      "twitterLink": "https://twitter.com/OfficialMoonDAO",
      "websiteLink": "https://moondao.com/",
      "updatedAt": "2022-10-18T07:40:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T16:59:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1494415067231645710/FW5LJ7T1_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1466179607988740096/1653064412/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "5aefebb0-2db0-425c-bd8c-84fecc7c62c2",
    "attributes": {
      "age": "2021",
      "Token": "",
      "type": "",
      "Blockchain": "Etherium",
      "Community": "5.3k/ 68k",
      "About": "\"\nDoodles are a collection of 10,000 NFTs (non-fungible tokens) designed by Burnt Toast. The Doodlebank is the Doodles Community Treasury set up with a mission to take\nDoodles mainstream and foster advocacy among its collectors who form Doodle DAO.\nTo achieve the mission, the following principles:\nCommunity - promote mutual respect;\nSustainability - encourage responsible use of funds;\nValidate before building - take calculated risks towards creating products.\"",
      "HowToJoin": "\"\nUsers can join the community through their:\nforum: https://forum.doodles.app/\nDiscord: https://discord.gg/doodles\"",
      "FoundingTeam": "\"\nEvan Keast:\nEvan Keast, aka “Tulip,” is the face of the project’s branding. He previously worked for Dapper Labs and led marketing for the popular blockchain game CryptoKitties.\"\"Twitter\"\"Scott Martin\nScott Martin has been a successful artist and animator for years, designing packaging, creating commercials, and building a successful freelance career as a digital artist\nunder the alias Burnt Toast. But it’s when he started designing and selling his art as NFTs that his career really took off.\"\"https://mobile.twitter.com/burnttoast \"\"Jordan Castro\nJordan Castro, who goes by the moniker Poopie in the Web3 community, is co-founder of Doodles, an acclaimed collection of 10,000 NFTs that dropped in October 2021.\nCastro is responsible for driving Doodles’ innovative roadmap and leads the brand’s standard-setting blockchain development.\"\"poopie (Jordan Castro) (@poopie) / Twitter\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/CD2YdZzb7Z",
      "twitterLink": "https://twitter.com/doodles",
      "websiteLink": "https://doodles.app/",
      "updatedAt": "2022-10-18T08:16:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T16:59:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1484416288097116160/xLR2e4eu_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1405701429646430212/1660845994/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "8bb92b74-4766-4df5-8c10-c17b2cff2296",
    "attributes": {
      "age": "2018",
      "Token": "$UDT",
      "type": "PROTOCOL DAO",
      "Blockchain": "Ethereum",
      "Community": "2841/4.5k",
      "About": "\"\nUnlock is a protocol developers, creatores and platforms can use to create memberships. Unloclk’s goal is to ease implementation and increase conversion from “users” to “member”, creating a much healthier monetization environment for the web. The platform seeks to provide a helpful way to decrease friction, improve conversion rate, and lower costs while aligning interests between consumers and creators. Unlock(UDT) allows the creation of NFTs with superpowers: perks, utility, access, and benefits on the web.Unlock is an open-source, collectively owned, community-governed, peer-to-peer system that crates timebased memberships. There are a number of independent components of Unlock like Unlock Labs, Unlock Protocols, The Unlock Ecosystem, Unlock DAO, Unlock tools.\"",
      "HowToJoin": "\"\nJoin the community through dicsord or twitter.Contribute to the commuity.Share your proposals. Gain votes in the community\"",
      "FoundingTeam": "\"\nJulien Genestoux\nHe is the founder and CEO of Unlock. Unlock is his most ambitious professional endeavor. He is\nbuilding a better business model for the web, based on memberships, rather than attention. He is an entrepreneur, an unconditional web advocate and a hacker. He has built 2 profitable start-ups. He has worked as an advisor in Gimlet Media. He has also been a Lead Engineer in Medium. He is the CEO and founder of Notifixious Inc.\nhttps://www.linkedin.com/in/juliengenestoux/\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/Ah6ZEJyTDp",
      "twitterLink": "https://twitter.com/unlockprotocol?lang=en",
      "websiteLink": "https://unlock-protocol.com/",
      "updatedAt": "2022-10-17T07:38:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:00:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1510010252787212290/Kuiapnmy_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/996925212934500353/1660851222/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f0cba61c-85a4-4d73-a3fd-a0f962fca907",
    "attributes": {
      "age": "2016",
      "Token": "$BFC",
      "type": "Protocol DAO",
      "Blockchain": "Substrate",
      "Community": "83.9k/17k",
      "About": "\"\nBifrost is a web3 derivatives protocol that provides decentralized cross-chain liquidity for staked assets. By leveraging on the cross-consensus message (XCM) it can provide cross-chain liquid staking services for multiple chains. Bifrost is a Universal Multichain Middleware that enables developers to create Decentralized Applications (DApps) on top of multiple protocols.\"",
      "HowToJoin": "\"\nUsers can join the community through their :\nforum: https://forum.bifrost.finance/\nDiscord: https://discord.com/invite/XjnjdKBNXj\nWiki : https://wiki.bifrost.finance/\"",
      "FoundingTeam": "\"\"\"Vitalik Buterin, Founder \nHe is a Russian-born Canadian programmer and writer who is best known as one of the co-founders of Ethereum.\nTwitter\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/CD2YdZzb7Z",
      "twitterLink": "https://twitter.com/bifrost_finance",
      "websiteLink": "https://www.sushi.com/",
      "updatedAt": "2022-10-18T08:17:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:01:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1478661204919091200/zpvisctQ_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1154348832903200768/1657528810/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "80645043-5efa-413b-a084-203f3726d4de",
    "attributes": {
      "age": "2019",
      "Token": "$PNT",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "0/ 900",
      "About": "\"\npNetwork is a multi-chain routing protocol for DeFi, NFTs and gaming. pNetwork enables the transfer of assets into +10 supported blockchains, including Bitcoin, Ethereum, Dogecoin and many more. Enter the dapp and unlock the power of composable liquidity\"",
      "HowToJoin": "\"\nUsers can join the community through their : strive\"\" to provide a comprehensive set of documents, please note that the project continuously evolves along with the ecosystem. Join the community to stay up to date with the latest developments.\"",
      "FoundingTeam": "\"\nThomas bertani ,Project lead\"\"\nAlice Corsini,Operations\"\"\nGreg KAPKA, Software Developer\n\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/CW7bhev7Gd",
      "twitterLink": "https://twitter.com/pNetworkDeFi",
      "websiteLink": "https://p.network/",
      "updatedAt": "2022-10-18T05:41:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:01:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1199303113632624642/VhT_JIWn_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1191380071652696064/1600278083/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "be636a7f-27e4-4d25-b579-32036a87265f",
    "attributes": {
      "age": "December 2019",
      "Token": "$TORN",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "8.3K/923",
      "About": "\"\nTornado Cash is a decentralized, non-custodial, open-source protocol for permissionless anonymous token transactions. It is managed by its token holders and serves privacy and compliance. On August 8th, 2022, the United States Treasury’s Office of Foreign Assets Control (OFAC) accused Tornado of \"laundering\" more than $7 billion of cryptocurrencies since its creation in 2019, claiming the protocol was used by malicious hackers. This was the second act of its kind, following the precedent of similar sanctions issued on the Blender.io crypto mixer in May 2022. OFAC has frozen any activity on Tornado Cash and sanctioned crypto wallets associated with it, and on\nrelated smart contracts.\"",
      "HowToJoin": "\"\n1.Join the community via Discord \nBut the company is blacklisted by the US Department of Treasury\"",
      "FoundingTeam": "\"\nAlexey Pertsev\nThe founder and developer of Tornado Cash. On 10 August 2022, Alexey Pertsev was arrested in Amsterdam on the suspicion of \"involvement in concealing criminal financial flows and facilitating money laundering through the mixing of cryptocurrencies through the decentralized Ethereum mixing service Tornado Cash.\nhttps://twitter.com/alex_pertsev\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/TFDrM8K42j",
      "twitterLink": "https://twitter.com/TornadoCash",
      "websiteLink": "https://tornado.cash/",
      "updatedAt": "2022-10-18T05:48:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:01:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1154798570047967233/ZINt8NSB_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1154795176507969543/1576151439/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "d7229476-929f-4afb-bfe5-f95cc2a554ed",
    "attributes": {
      "age": "2020",
      "Token": "$DOUGH",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "6450/2.9k",
      "About": "\"\"\"PieDAO is an asset management platform and a decentralized autonomous organization (DAO) for governing tokenized portfolio allocations. DOUGH is the token that governs the platform.\"\"The DAO is focused on bringing market accessibility and economic empowerment to anyone through tokenized asset allocations called PIEs where weights are collectively governed by DAO members, allowing users to frictionlessly get exposure to different allocations.\"",
      "HowToJoin": "\"\"\"DOUGH is the Pie DAO governance token. Owning DOUGH makes you a member of Pie DAO. Holders are capable of participating in the DAO’s governance votes and proposing votes of their own. One needs to create token request in order to participate in the governance of Pie DAO. \"\"Your Token Request was created, and you could decide to withdraw it at any time before it gets approved or declined. It is now up to the DAO members to initiate a vote and approve or decline the Token Request you just created. \"",
      "FoundingTeam": "\"\"\"Alessio Delmonti\"\"Alessio Delmonti is the founder and core developer of Pie DAO. He is also the founder of WIT technology limited. WIT SDK allows mobile apps to receive data without internet connection by receiving sms. He also co-founded Dexlab.io which is a Blockchain Venture making web3 and the decentralised economy accessible to anyone.\"\"LinkedIn\"\"Thought/Remarks : \"\"The PieDAO community envisions a world where wealth creation is a passive, automated process accessible to anyone with an internet connection without heavy prerequisites, while strategies to create wealth are in the hands of the most objectively talented individuals, distributed across the globe and correctly incentivized.\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/SDnudcu",
      "twitterLink": "https://twitter.com/PieDAO_DeFi",
      "websiteLink": "https://www.piedao.org/",
      "updatedAt": "2022-10-16T18:45:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:02:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1404728139771744256/6sCZ8nqB_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1082372741192400896/1632929639/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "62bd73cb-4634-444d-872a-40488781178d",
    "attributes": {
      "age": "December 18, 2020",
      "Token": "$INV",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "5561/2.7k",
      "About": "\"\"\"Inverse Finance is a decentralized platform for lending, borrowing, and creating synthetic assets INV. is used to govern Inverse Finance products and can be used to vote for future upgrades.\"\"Inverse DAO governs and develops a suite of permissionless and decentralized financial tools using blockchain smart contract technology. The code base is open source and maintained by the community.\"\"It is a positive sum DeFi protocol based around the fully collateralized cross-chain stablecoin DOLA and the INV governance token. INV returns DOLA Revenue Sharing Rewards to stakers on Inverse's Ethereum money market, Anchor.\"",
      "HowToJoin": "\"\"\"One can join the community by joining the Discord server and buying the $INV.\"\"On Coinbase.com, click the Buy panel to search and select Inverse Finance. On Coinbase mobile app, search for Inverse Finance by typing “Inverse Finance” into the search bar. When you see Inverse Finance appear in the results, tap it to open up the purchase screen.\"",
      "FoundingTeam": "\"\"\"Nour Haridy\"\"He is the founder of Inverse Finance.He was a Blockchain Architect in Mosendo. He was also a Web3 Engineer in Bountyhive. He is the co-founder and SmartContract Developer at Lamarkaz. He was a lead Blockchain Developer in Tykn BV.\"\"nour (@NourHaridy) / Twitter\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/YpYJC7R5nv",
      "twitterLink": "https://twitter.com/InverseFinance",
      "websiteLink": "https://www.inverse.finance/",
      "updatedAt": "2022-10-17T07:13:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T17:09:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1350488861089128456/kHRonsI-_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1336968226744504320/1645024910/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f53415ca-ad57-4b7a-9c52-a7c9a5424147",
    "attributes": {
      "age": "January 2021",
      "Token": "$TCR",
      "type": "Investment DAO",
      "Blockchain": "Ethereum",
      "Community": "2k/9176",
      "About": "\"\nTracer DAO develops, maintains and upgrades Tracers, which are permissionless, parameter-flexible trading tools for DeFi derivatives. Tracer is a community-led project\nthat develops open-source software with the goal to standardize derivatives contracts. They are trying to develop on the only platform that lets anyone access the contracts\nand promises to never shut down the agreements – a public blockchain.\"",
      "HowToJoin": "\"\n1.Join the community and contribute: Join their discord handle: Discord and go to\n#Contribute and then apply for a task which when done gets paid a TCR.\n( https://dao.docs.tracer.finance/community/contribute)\n2.Join their company for various job positions: Careers | Mycelium\n3.To join the core team:\nhttps://dao.docs.tracer.finance/community/join-the-core-team\n4.Inorder to become a service provider:\nhttps://dao.docs.tracer.finance/community/become-a-service-provide\"",
      "FoundingTeam": "\"\nPatrick McNab\nThe founder and CEO of mycelium which is responsible for the creation of tracer DAO Which was voted on a historic proposal to transition to Mycelium.\nhttps://twitter.com/pat_mcnab\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/PYVs8rVPMd",
      "twitterLink": "https://twitter.com/TracerDAO",
      "websiteLink": "https://mycelium.xyz/",
      "updatedAt": "2022-10-18T06:02:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T18:46:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1558007548133113857/yx9xcrq-_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1132444117043015680/1660292921/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f1554ad9-6ce9-4827-a411-2847d583e709",
    "attributes": {
      "age": "2020",
      "Token": "$DHT",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "3.5k/4.5k",
      "About": "\"\ndHEDGE is a decentralized set of open-source smart contracts operating on the Ethereum-based blockchains: Ethereum, Polygon and Optimism. dHEDGE allows investors to mirror the investment strategies of professional fund managers and traders. The underlying smart contracts prevent the pool manager to withdraw funds from the\npool. The ultimate goal of the protocol is to democratize asset management.\"",
      "HowToJoin": "\"\nUsers can join the community through their :\nforum: https://forum.dhedge.org/\nand Discord\"",
      "FoundingTeam": "\"\"\"Radek Ostrowski\nHe is a Founding Member and Contributor Founding Member and Contributor to dHEDGE DAO. Radek is a certified Toptal blockchain engineer particularly interested in\nEthereum and smart contracts. In the fiat world, he is experienced in big data and machine learning projects. He is a triple winner in two different international IBM Apache\nSpark competitions, co-creator of PlayStation 4's back end, a successful hackathon competitor, and speaker at conferences in Australia, Poland, and Serbia.\"\"LinkedIn\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/CD2YdZzb7Z",
      "twitterLink": "https://twitter.com/SushiSwap",
      "websiteLink": "https://www.sushi.com/",
      "updatedAt": "2022-10-18T05:54:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T18:46:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1499318884909916161/4CQ-CUe8_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1303577160234328066/1662389233/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "d7bf1e25-342f-4530-b45c-33d1edc263ef",
    "attributes": {
      "age": "2017",
      "Token": "$SQUIG",
      "type": "",
      "Blockchain": "Ethereum",
      "Community": " 2341/745",
      "About": "\"\"\"The DAO unites people through a shared passion and appreciation for the Chromie Squiggle to learn, connect, and benefit from the continued growth of the art. \"\"SquiggleDAO is elevating the Chromie Squiggle to its rightful place in culture as a beloved and seminal art project. They build community, awareness, and ownership around Squiggles because we are committed to cultivating a vibrant future for generative, on-chain art.\"\"The purpose of Squiggle DAO is building a more colorful and prosperous future for generative art’s signature collection.\"",
      "HowToJoin": "\"\"\"People can join the DAO by joining the Discord Server.\"\"There are currently two ways to qualify for full membership:\"\"1. Hold a Chromie Squiggle: Let us help you buy one \"\"Only people who own a squiggle can participate in the DAO. Each squiggle acts as both a piece of art to collect and enjoy and a membership pass to a world of similarly interested peers.\"\"1. Hold 1000 $SQUIG: Uniswap\"",
      "FoundingTeam": "\"\"\"Snowfro (AKA Erick Calderon) \"\"Erick Calderon, aka “Snowfro,” shot to prominence one year ago as the creator of NFT generative art platform Art Blocks. But his journey into crypto was a roundabout one. After almost a decade working at the ceramic tile company he founded with his father, Calderon first heard about Bitcoin from his brother in 2013.\"\"Twitter \"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/hkUEbKFWb2",
      "twitterLink": "https://twitter.com/squiggledao",
      "websiteLink": "https://www.squiggledao.com/",
      "updatedAt": "2022-10-16T19:47:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T18:47:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1504865133851410434/W18OE_Qo_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1365030400574300166/1618960638/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "635bb7e8-e24f-436e-8ffa-5b58f3dcd089",
    "attributes": {
      "age": "2018",
      "Token": "$OOKI",
      "type": "Protocol DAO",
      "Blockchain": "Ethereum",
      "Community": "1.3k/ 4.2k",
      "About": "\"\nOoki is DeFi protocol to learn, trade, stake, lend and borrow assets. Ooki Protocol allows anyone to build applications that enable lenders, borrowers, and traders to interact with\nthe most flexible decentralized finance protocol on Ethereum. Ooki is a community-run project, governed by the community vote for all major changes to the protocol. Ooki is currently deployed on Ethereum L1, Optimism, Arbitrum, Polygon, and Binance Smart Chain.\"",
      "HowToJoin": "\"\nUsers can join the community through their :\n1. forum: During this stage new suggestions and changes will be discussed and debated by anyone in the community. Proposals should be outlined and discussed at this stage until community consensus and buy-in is reached. After a OOIP is submitted on the forum it undergoes a period of discussion for a least three days.\nhttps://forum.ooki.com/\n2. Discord\"",
      "FoundingTeam": "\"\nDamon Hirschl, the Co-Founder of Ooki\nAfter doing some research, he discovered there were actually three different credit reference agencies, each holding different data about you. He felt it was time financial services, as it relates to the consumer experience, needed to change and the idea for Ooki was conceived.\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/4wPVA6a",
      "twitterLink": "https://twitter.com/squiggledao",
      "websiteLink": "https://ooki.com/dashboard/lobby",
      "updatedAt": "2022-10-18T06:15:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-16T18:47:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1504865133851410434/W18OE_Qo_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1365030400574300166/1618960638/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a4add4ba-5f3f-4255-9790-17992bc25e5e",
    "attributes": {
      "age": "2018",
      "Token": "$SX",
      "type": "DeFi",
      "Blockchain": "Polygon",
      "Community": "7k / k",
      "About": "\" \"\"SX Network is Polygon’s first layer two blockchain. It is the first public blockchain to combine a smart contract platform with an on-chain community treasury and a native prediction market protocol. It is designed from the ground up for blockchain application developers with EVM-compatibility, low-cost transactions, and a PoS-based consensus model.\"",
      "HowToJoin": "\"\nSubscribe to the newsletter here.\"",
      "FoundingTeam": "\"\nJulian Wilson, Co-Founder\"\"He is the Co-Founder & CTO at SX Network. He was also Co-Founder & CTO of CDx and Co-founder of The BRKLIFE. He completed his B.A. Sc.  in Computer Engineering from Queen’s University.\"\"https://www.linkedin.com/in/julianwlsn/\"\"Jake Hannah, Co-Founder\"\"He is the Co-Founder of SX Network. He is also COO of Layer2 Blockchain Inc. He completed his Honors Business Administration from Ivey Business School at Western University.\"\"https://www.linkedin.com/in/jake-hannah-1b3977aa/\"\"Andrew Young, Co-Founder\"\"He is the Co-Founder & Project Lead at SX Network. He is also Co-Founder & CEO of Layer2 Blockchain Inc. He completed his Honor’s Bachelor degree in Business Administration and Management from Western University.\"\"https://www.linkedin.com/in/andrew-young-6590b39a/\"\"\nAdditional Information: \"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.gg/sxnetwork",
      "twitterLink": "https://twitter.com/SX_Network",
      "websiteLink": "https://twitter.com/SX_Network",
      "updatedAt": "2022-11-22T18:57:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:30:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1456052302083772417/yIxICJL7_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1019646774439530496/1663006017/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "ff2bd268-29d0-496f-8dc7-ba2c7f2ae414",
    "attributes": {
      "age": "2021",
      "Token": "",
      "type": "City, Social / Community DAO",
      "Blockchain": "",
      "Community": "1.5k ",
      "About": "\" \"\"“Making Austin the Crypto Capital of the World.”\"\"ATX DAO is a local DAO working to unite Austin's crypto communities, enable local artists and businesses to participate in the crypto ecosystem, and educate the government about the benefits of Web3. Their mission is to develop the city as a leader in the Web3 economy. The DAO organizes social events, provides Web3 expertise to the local government, and assists in the creation of new Web3 projects.\"",
      "HowToJoin": "\"\"\"There are various ways to contribute to the DAO-:\"\"1. Proposal Forum- Open discussion of all current and previous initiatives being pursued by the DAO.\"\"2. Snapshot Voting- On-Chain governance for the DAO. All current and previous proposals and their voting turnout.\"\"3. Core Team- The DAO operates based on committees. Each committee has a democratically elected head, with elections happening twice a year.\"\"4. Dework Board- Some of the tasks for the DAO are eligible to win REP tokens. This is a way for ATX DAO to recognize the work of the community and to build “sweat equity”. The REP leaderboard at the bottom of the team page highlights top contributors. These tasks are open to all members of the community, not only DAO members. Community members get the chance to earn REP tokens to exchange them for a membership NFT, while DAO members can exchange their REP tokens for the chance to be paid in USDC for the work done for the DAO. ATX uses Dework to create, assign, and verify tasks.\"\"5. Discord Channel- Join the discord channel to participate in discussions.\"\"ATX DAO membership NFT gets one access to exclusive member-only events and networking groups along with all the benefits from partnerships in the future and access to the member-only Discord channels. \"\"DAO membership is application based and there are two membership rounds annually. The next round will be in Jan/Feb. Members get exclusive access to private events, discounted or free tickets to flagship events, and other benefits.\"",
      "FoundingTeam": "\"\"\"Sam Padilla\"\"Nick Edmonds\"\"Brennan Mulligan\"\"Vi Friebertshauser\"\"Clifton King\"\"Alan Tran\"\"Anastasia Uglova\"\"Chris Davila\"\"Jory Cameron\"\"Jake Paterson\"\"Ken Cenna\"\"Richard Ryan Garcia\"\"Horacio Rilo \n\n\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.com/invite/fCG8B9vN7z",
      "twitterLink": "https://twitter.com/atxdao",
      "websiteLink": "https://www.atxdao.com/",
      "updatedAt": "2022-11-22T18:56:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:31:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1574899524388233250/-Pf50V6U_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1422037855682052097/1664337580/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "f3fb33e4-f62b-486b-9599-589143ddf7a9",
    "attributes": {
      "age": "2021",
      "Token": "",
      "type": "Social / Community DAO",
      "Blockchain": "",
      "Community": "991 ",
      "About": "\" \"\"H.E.R. DAO is a womxn-centred developer DAO championing innovation & diversity that includes self-identifying women, trans women and non-binary audiences. Thier long term goal is to become a new launchpad for womxn-led blockchain ventures and to sustainably diversify the blockchain ecosystem, leading to more versatile product & venture development within. H.E.R. DAO is a concept - not a barrier. Non-binary, self-identifying people and people who identify as men can also join. \"\"H.E.R. = HOLISTIC. EMANCIPATION. RESOURCE.\"",
      "HowToJoin": "\"\"\"1. Be a part of the Telegram group.\"\"2. Join the Discord server,  introduce yourself in # 👋welcome channel.\"\"3. Fill out the ‘Become a Contributor Form’- You will be able to join an onboarding call on Discord where you will learn about the DAO, and find out how to contribute to the community. The calls are held on Onboarding voice chat in H.E.R. DAO server every month. Complete the pre-onboarding tasks on Dework here.\"",
      "FoundingTeam": "\"\"\"Tracy Bowen, Founder\"\"Tracy is the founder of SonR and Controlr. She had done Research Fellowship at Mozilla, RadicalxChange Foundation and South West Technology Network.\"\"https://www.linkedin.com/in/tracey-bowen/\"",
      "AdditionalInfo": "\" \"\"Linktree\"\"The Journey so far \"",
      "discordLink": "https://discord.com/invite/tMZSEtPjdG",
      "twitterLink": "https://twitter.com/_HerDAO",
      "websiteLink": "https://www.herdrop.com/",
      "updatedAt": "2022-11-22T18:55:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:31:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1507740882027565065/e8jLN9O5_400x400.jpg",
      "isPopular": false
    }
  },
  {
    "id": "22ac169b-dd33-4d24-98d1-5e160a2f2451",
    "attributes": {
      "age": "2021",
      "Token": "$loll",
      "type": "",
      "Blockchain": "Polygon",
      "Community": "346 / ",
      "About": "\" \"\"KaramelaDAO is a for-profit DAO that issues and distributes a digital currency called Lollipop ($loll). They experiment with new technologies and new concepts and try to push the limits of what is possible in the crypto space. Inside Karamela you will find Teams and Projects, with goals that range from education to profitability.\"",
      "HowToJoin": "\"\nThere are two roles in the DAO:\"\"1. Citizens- They hold 1 of the only 300 NFT-stocks of Karamela DAO. You can still mint one at OMGdrops.com Marketplace. Granted Citizenships can also be found and resold after mint, in all major marketplaces like Opensea, Rarible etc. Occasionally, active Bakers are also rewarded with a free NFT Citizenship. This is done by voting.\"\"Citizenships are also awarded to extraordinary people that supported the DAO. Check out Bounties for tasks that need to be completed.\"\"1. Bakers- They are the workers and community of DAO, who hold the crypto-token $lollipop. To become a baker, join Discord server. Participate in an Onboarding Call and you’ll be granted with $lollipop that you can use to participate, vote and propose new motions. These temporary Citizenships will be deactivated when the DAO moves from the Genesis phase to the next one.\"\"You would need a Metamask Wallet to participate. Set up one using the link here. Make sure you don’t use a Coinbase/Kraken/Exchange address. The coins will be lost. Use Metamask only.\"\"Then go to #collabland channel, in discord and hit “Let’s Go” button.\nFollow the directions and connect your wallet. This will redirect you to Collab.land page.\nAfter that you should be granted your Baker role, and the Citizen-Only Channels will be revealed.\"",
      "FoundingTeam": "\"\nPaul Shustak, Founding Member\"\"Paul is the CEO of OpenWorlds Labs, co-founder of Talaris, and the citizen of City DAO. He is also the Member of Board Of Directors of KOR Water and an Advisor at TechDay HQ.\"\"https://www.linkedin.com/in/paulshustak/\"",
      "AdditionalInfo": "\" \"\"10 Steps to Join\"\"Wiki\"\"FAQs\"",
      "discordLink": "https://discord.com/invite/dKdeANjg8p",
      "twitterLink": "https://twitter.com/karameladao",
      "websiteLink": "https://karameladao.com/",
      "updatedAt": "2022-11-22T18:54:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:32:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1470685737808904192/Obh2MZrr_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1464678263729668099/1642010395/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "a497c60c-8110-4869-9efa-5da04f8060d1",
    "attributes": {
      "age": "2020",
      "Token": "$TEC",
      "type": "DAO Tool, Research",
      "Blockchain": "",
      "Community": "2.7k / k",
      "About": "\" \"\"The Token Engineering Commons (TEC) is an open source and collectively governed project that aims to create a token economy that will accelerate the responsible & ethical creation of public goods within the TE community. The Token Engineering Commons is divided into 11 Working Groups that collaborate horizontally and represent the cultural build of the TEC, implemented to promote their Vision: advance token engineering through enabling the creation of ethical, safe, resilient and diverse economic systems to benefit societies around the world.\"\"Token Engineering is an emerging engineering discipline focused on holistic systems design and the theory, practice and tools used to design and verify tokenized ecosystems.\"",
      "HowToJoin": "\"\"\"Working Groups are: Stewards, SoftGov, Legal, Transparency, Omega, Gravity, Parameters, Comms, Commons Swarm, Labs, Communitas. The workgroup website page provides information and TEC calendar provides the schedule for all WG calls. All calls are open to anyone to join.\"\"There are two ways to contribute to the DAO:\"\"1. Contribute your talent and time.\"\"- Join the Orientation call, every Wednesday, 7am PST / 6pm CET on the Community hall channel on Discord.\"\"- Join the next Community Call on Thursday, 9am PST / 8pm CET on the Community hall channel on Discord. Add one or more to your calendar.\"\"- Stay up to date by following the TEC on Twitter, Youtube and Medium.\"\"- Have a look around their Sprint board and comment on any issues that you think you can help with.\"\"1. Acquire $TEC- It allows you to steer the TEC while directly supporting its mission. Here’s how to acquire the token.\"\"To submit a Proposal- Access the forum here. Share it on the TEC Forum for Advice Process here. After the Commons Upgrade, you will then be able to submit the same proposal to Conviction Voting for community approval.\"",
      "FoundingTeam": "\"\nGriff Green\"\"https://www.linkedin.com/in/griffgreen/\"",
      "AdditionalInfo": "\" \"\"Guide: How to purchase $TEC?\"\"TEC Handbook\"",
      "discordLink": "https://discord.com/invite/7WhT8ymgqD",
      "twitterLink": "https://twitter.com/tecmns",
      "websiteLink": "https://tecommons.org/workgroups",
      "updatedAt": "2022-11-22T18:47:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:32:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1359180303332433923/J1XNdjPW_400x400.png",
      "twittercover": "https://pbs.twimg.com/profile_banners/1316549542041448448/1612888813/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "97f3d5ea-fa2b-4c54-80b8-e49c300995d6",
    "attributes": {
      "age": "2021",
      "Token": "$JOURNO",
      "type": "Media, Culture",
      "Blockchain": "",
      "Community": "150 / k",
      "About": "\" \"\"JournoDAO is a professional network of journalists exploring Web3 technology, with the intention of cultivating a healthier media landscape. Between uncensorable, distributed storage of media, and greater means for creators to own and monetize their content, they hope to incubate and develop new journalistic practices native to web3.\"\"They’re looking to build a community to explore some of the most exciting questions to face journalism in a generation, such as- What does a more decentralized newsroom/editorial process look like? How can blockchains and Web3 tools be used to increase transparency in the process of doing journalism, interacting with sources and readers? How can DAOs and Web3 be used to create new business models for journalism or enhance traditional models?\"",
      "HowToJoin": "\"\"\"- Onboard using this link.\"\"- Fill out the application form.\"\"- Participate in the JournoDAO Weekly Town Hall on Wednesdays 1pm PT on Zoom or Weekly Twitter Space on Thursdays 11am PT.\"\"- Subscribe to the JournoDAO Newsletter. \"\"- Access the forum here or Read the blog here.\"",
      "FoundingTeam": "\"\nEric Mack, Co-founder\"\"Eric is a part of the Core Team of DAOPlanet.org and a Contributing Editor at CNET Networks, Science Columnist at Forbes and an Innovation Columnist at Inc. Magazine.\"\"https://www.linkedin.com/in/ericcmack/\"\"John Miller, Founding Member\"\"John is Crypto Sapiens A/V Lead at BanklessDAO. He was also an Audio Visual Producer at Compass Mining and DAOPlanet.org.\"\"https://www.linkedin.com/in/johngarrettmiller/\"\"Keith Axline, Co-founder and Full-stack Developer\"\"Keith is a full-stack developer and Founder of Re-Public, developing open-source tools and building a community around personal data collection and monetization and FactlandDAO. He is also full-stack developer at KlimaDAO, DAOists and a Builder at Data Union DAO.\"\"https://www.linkedin.com/in/keithaxline/\"\"Crystal Street, Founding Member\"\"Crystal is a documentary photographer, writer, technologist and academic. She explores the intersections of humanity, technology & the mystical. She’s currently helping to restore sustainability to the media industry through decentralization as a founding member at JournoDAO.\"\"https://www.linkedin.com/in/crystalstreet/\"",
      "AdditionalInfo": "\" \"",
      "discordLink": "https://discord.gg/XWVE49B7qP",
      "twitterLink": "https://twitter.com/journodao",
      "websiteLink": "https://journodao.xyz/",
      "updatedAt": "2022-11-22T18:44:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:32:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1580953632001794049/MntFM6wF_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1467563849133936642/1665763694/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "dc11bd2f-d4f7-416a-b6fa-d1ba95139036",
    "attributes": {
      "age": "2022",
      "Token": "$lvUSD, $ARCH",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "12k / k",
      "About": "\" \"\"Archimedes Finance is a decentralized lending and borrowing marketplace that allows users to deposit assets and use them as collateral to create leverage positions by borrowing the protocol’s native stablecoin, lvUSD, against them. Their mission is to put idle liquidity to work, improve sustainability, and work to attract investors with long term perspective. \"\"$ARCH is Archimedes Finance governance and utility token. As they are working towards decentralization, ARCH will serve an increasing rule in protocol governance.\"",
      "HowToJoin": "\" They currently don't have a token on Mainnet.\"",
      "FoundingTeam": "\"\nOz Rabinovitch, Co-founder and CEO\"\"Oz was a Director, Strategy at CBRE and a Consultant at Bain & Company. He is also the founder and owner of Upnea Capital. He completed his MBA from MIT Sloan School of Management.\"\"https://www.linkedin.com/in/oz-rabinovitch/\"\"https://twitter.com/OzDeFiWizard\"\"Tomer Mayara, Co-founder and CEO\"\"Tomer was a Group Product Manager at Okta, Inc. and a Director of Product Management at Distil Networks. He completed his MBA from MIT Sloan School of Management.\"\"https://www.linkedin.com/in/tomermayara/\"\"https://twitter.com/tomermayara\n\n\"",
      "AdditionalInfo": "\" \"\"Telegram\"\"FAQs\"\"Docs\"",
      "discordLink": "https://discord.com/invite/s7Sxd2CfHW",
      "twitterLink": "https://twitter.com/ArchimedesFi",
      "websiteLink": "https://archimedesfi.com/",
      "updatedAt": "2022-11-22T18:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:32:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1521263165463441408/YUOw8Qex_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1461201664409436163/1660932542/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "91e47634-17a1-4cd8-b11c-28a4695fb7a1",
    "attributes": {
      "age": "2021",
      "Token": "$",
      "type": "Infrastructure",
      "Blockchain": "",
      "Community": "781 / k",
      "About": "\" \"\"Web23 bridges the gap between Web2 and Web3 technologies at the intersection of DNS and DLTs. They offer a regular Web2 domain service where one can search and purchase a domain name for website; as well as a Web3 Smart Domains service where one can mint and map functionality to their NFT domain addresses using standard web browsers.\"\"Web23 is a DNS based solution for Web2 which leverages the way the present Internet works and allows it to function with Web3; opening up access to millions of new users and demonstrating the benefits of tokenization to the mass market.\"",
      "HowToJoin": "\"\"\"Subscribe to the newsletter here. Join the Discord server for participating in discussions.\"\"Mint the Smart Domains here:\"\"1. Dashboard: https://app.web23.io/\"\"2. Chrome Extension: https://web23.io/extensions/chrome\"\"If you hold a Smart Domain or Early Access Pass, make sure to #🔑｜verify-wallet on Discord and follow the steps. This will give you a special Discord role and can give access to exclusive channels.\"\"Smart domains and early access passes are available on secondary marketplaces.\"\"1. Smart Domains (New Token ID): https://web23.io/zuse\"\"2. Smart Domains (Old TokenID): https://web23.io/zuse/old\"\"3. Early Access Passes https://web23.io/zuse/early\"",
      "FoundingTeam": "\"\nSom Kirann, Co-Founder\"\"Som is the co-founder of Tokeman and has successfully commissioned many software products for the last sixteen years, ranging from anti-spam to intelligent DNS.\"\"LinkedIn Twitter\"\"Del Iglesia, Co-Founder\"\"Del is Collaborative Founder at Bitss.com and a Creator at BrandBitss.com.\"\"LinkedIn Twitter\"\"Rahul Pandey, Co-Founder\"\"Rahul is a successful Software Developer offering 5 years of experience focused on producing cutting-edge systems for IT Industry. He is  skilled in directing development with creative and performance-oriented approach. He is the co-founder of Tokeman.\"\"LinkedIn Twitter\"\"Gaurav Arora, Co-Founder\"\"He was an Internship Trainee at Public Interest Advocacy Centre Ltd, Risk Management Specialist at E Trst and a Legal Intern at Ikigai Law and Flash Group. He completed his Masters in Law from University of Ottawa.\"\"LinkedIn Twitter\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.gg/zMsuBSTN2z",
      "twitterLink": "https://twitter.com/web23io",
      "websiteLink": "https://web23.io/",
      "updatedAt": "2022-11-22T18:43:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:33:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1533911781239926784/tw6zfApK_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1533907985155637249/1654548641/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "8d0a2bbf-8449-40c6-8725-f79828d39e3b",
    "attributes": {
      "age": "2017",
      "Token": "$WALLET",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "2.5k / k",
      "About": "\" \"\"Ambire Wallet is a browser-based crypto wallet application - you can send funds from an address or a wallet or you can easily buy crypto via debit card or bank transfer. While it is built to answer the concerns of newcomers, it also provides feautures like maximizing DeFi exposure while saving on gas costs, diversifying portfolio, using a hardware wallet to secure funds that seasoned crypto investors will enjoy.\"\"The WalletDAO is governed and owned by the WALLET token holders. Its purpose is to govern Ambire Wallet development and integrations. Proposals that involve treasury spending on project development work can only be submitted by the core team, but they can be voted on by all token holders, and would require a quorum.\"",
      "HowToJoin": "\"\"\"Acquire $WALLET on crypto exchanges like Huobi Global etc. to participate in governance.\nParticipate in discussions on the Discord server.\"",
      "FoundingTeam": "\"\nDimo Stoyanov, Co-founder & C.O.O.\"\"Dimo is the co-founder of Stremio, a video streaming hub. He was also a Front-end Developer at the Thegreek.com, Project Manager at International Association of Outsourcing Professionals and GSG WorldMedia.\"\"https://www.linkedin.com/in/dimostoyanov/\"\"https://twitter.com/_DimoStoyanov\"\"Ivo Georgiev, Co-founder & C.E.O.\"\"Ivo has been coding since he was 10 years old. He went through multiple fields including game development, systems development, HFT and smart contracts.\"\"https://twitter.com/Ivshti\"\"https://github.com/Ivshti\"",
      "AdditionalInfo": "\" \"\"FAQs\"",
      "discordLink": "https://discord.gg/z9byT2de98",
      "twitterLink": "https://twitter.com/ambirewallet",
      "websiteLink": "https://www.ambire.com/",
      "updatedAt": "2022-11-22T18:41:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:33:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1587056865027973128/MugicDd0_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1394637852860985344/1666086079/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "d87c53e8-e5cf-4b39-b0db-10a92dca9f1f",
    "attributes": {
      "age": "2022",
      "Token": "$CARIB",
      "type": "Education, City",
      "Blockchain": "",
      "Community": "5.6k / k",
      "About": "\" \"\"“Building the future of the Caribbean, block by block.”\"\"Carib DAO is a growing community focused on educating Carribean peoples about Bitcoin, Blockchain and Web 3.0 technology. It provides crowdfunding, educational and community-centric support in the Carribean. \"",
      "HowToJoin": "\"\nEach $CARIB holder is a member of the Carib DAO. All members have an equal opportunity to vote on quorums, thresholds, and other proposal requirements.\"",
      "FoundingTeam": "\"\"\"- Donald P, Technical Officer- Award winning developer, entrepreneur, NFT collector, and Web3 pioneer.\"\"https://twitter.com/donaldporterjm\"\"- Mwalimu M, Managing Officer- Founding researcher & contemporary historian of a cultural arts podcast platform with 5+ years P.R. and entertainment management experience.\"\"https://twitter.com/iamwalimu\"\"- Carlsdale G, Marketing & Sales- Tour company owner with 15+ years experience in sales and online marketing within the tourism sector.\"\"https://twitter.com/CarlsdaleG\"\"- Julie P, MSc., Editor & Consultant- Founder of an international non-profit focused on educating and empowering creators, artists and business women.\"\"https://twitter.com/CannEntheo\"\"- Matt M, Advisor- Two decades in sales including 10+ years of financial & business planning for a major bank. Founder of a thriving multinational e-commerce business. Active blockchain enthusiast.\"\"https://twitter.com/VacationMatt\"\"\nResources: \"\"Telegram\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.com/invite/8pPDxAvuDQ?_gl=1*1ct06cv*_ga*MTc4Mzc1Mjc0Mi4xNjY2MTcwNzA4*_ga_P869RZS403*MTY2NjE3MDcwNy4xLjAuMTY2NjE3MDcxOC4wLjAuMA..&_ga=2.108875650.1664597661.1666170714-1783752742.1666170708",
      "twitterLink": "https://twitter.com/caribdao",
      "websiteLink": "https://caribdao.com/",
      "updatedAt": "2022-11-22T18:41:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:33:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1556832867707240453/LSOAwW_C_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1023259507072401409/1662838152/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "ff29e663-c4d2-4d94-9581-d998eef5e533",
    "attributes": {
      "age": "2020",
      "Token": "$PERP",
      "type": "DeFi",
      "Blockchain": "Ethereum",
      "Community": "6.7k / 9.8k",
      "About": "\" \"\"Perpetual Protocol is an open source software project to create powerful financial tools available to all. Perpetual Protocol's core product is a perpetual futures DEX (decentralized exchange) which runs on the blockchain. Traders use it to permissionlessly trade the most popular product in crypto. Builders create new protocols and projects on top of it. Liquidity providers utilize it to earn yield on their capital. Their goal is to create the world's best, most accessible and most secure decentralized derivatives trading platform.\"\"Perpetual DAO is the organization guiding the long-term direction of the project, which controls the DAO treasury including PERP tokens, and of which all PERP holders are members with voting rights.\"",
      "HowToJoin": "\"\nSubscribe to the newsletter here. \"\"Participate in discussions on the Discord server or access the governance forum here.\"\"The PERP token is used by its holders to vote on governance proposals. The governance forum is the main place to propose and discuss the pros and cons of new ideas. Snapshot, an external off-chain voting platform, is used to get input from the community.\"",
      "FoundingTeam": "\"\nYenwen Feng, Co-Founder\"\"Yenwen cofounded Perpetual Protocol (Decentralized Perpetual Contract Protocol), Decore (Stripe Atlas for Crypto Companies), Cinch Network (Decentralized Derivatives), Cubie Messenger (Mobile Messenger, 500 Startups B5, 10M downloads), Gamelet, and Willmobile (Top mobile financial service app in Taiwan, acquired by Systex) since 2004.\"\"https://www.linkedin.com/in/tempofeng/\"\"Shao-Kang Lee, Co-Founder\"\"Shao-Kang Lee cofounded Perpetual Protocol (Decentralized Perpetual Contract Protocol), Decore (Stripe Atlas for Crypto Companies), Cinch Network (Decentralized Derivatives), Zaoo Inc., POPAPP, which transforms sketches into click-through prototypes in minutes.\"\"https://www.linkedin.com/in/shaokanglee/\"\"\nResources: \"\"Helpful Guides\"",
      "AdditionalInfo": "",
      "discordLink": "https://discord.gg/perpetual-protocol-687397941383659579",
      "twitterLink": "https://twitter.com/perpprotocol",
      "websiteLink": "https://perp.com/",
      "updatedAt": "2022-11-22T18:41:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-18T11:34:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1597961461858435075/5cfRKFgo_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1231831448509829121/1669828937/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "d675a3aa-4254-4930-95da-315f1229c5d9",
    "attributes": {
      "age": "2018",
      "Token": "$LQTH",
      "type": "Investment DAO, DeFi",
      "Blockchain": "Ethereum",
      "Community": "10 MILLION/-",
      "About": "\"\nCoinDCX, India's most valuable crypto investment app, is dedicated to make crypto accessible in a simple way. CoinDCX has launched a crypto-to-crypto exchange, where people will have the freedom to legally trade in 30-plus pairs in BTC/ETH markets. CoinDCX claims to have some unique features for both—pro and learning—active Indian crypto community like displaying crypto balances in INR to remove mental weight while trading, first one to develop APIs for algorithmic traders. The platform also has a portal named DCX Learn which is a blockchain and cryptocurrency\nacademy built to provide the right education to equip and empower young minds. They launched CoinDCX Go app, Simplest Crypto Investment App in January 2021.\"",
      "HowToJoin": "\"\n1. Various career options are open to join the community of coinDCX  : https://careers.coindcx.com/\"\"1. To join their coiners club i.e the exclusive community of CoinDCX traders where\nthey discuss share and learn various aspects of crypto and related trading terms.\nhttps://t.me/joinchat/FSGkDlhEqJrE11zCusg9Ow \"\"2. To join the support community to get answers on users’ queries\nhttps://t.me/CoinDCX_Go_Announcements\"",
      "FoundingTeam": "\"\nNeeraj Khandelwal,Co-founder of CoinDCX\nHe is a firm believer in blockchain technology. Neeraj is currently the CTO of CoinDCX. He previously worked as Vice president of engineering at Holachef Hospitality Pvt. Ltd. and DoorMint as well.\nLinkedIn \"\"Profile / Twitter \"\"Sumit Gupta, CEO of CoinDCX\nHe is the current CEO and managing partner of CoinDCX. He previously co-founded ListupBuy & Sell Pre-owned Electronics. He is Passionate towards building the Crypto and Web3 Ecosystem. He is also an early-stage angel investor\"\"LinkedIn\"\"Twitter\"",
      "AdditionalInfo": "\"\"\"About CoinDCX - India’s Most Valued Crypto Investment App \"\"A Step-by-Step Guide to Buy your first Bitcoin in India in 2021 - CoinDCX-Blog\n\"",
      "discordLink": "",
      "twitterLink": "https://twitter.com/CoinDCX?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
      "websiteLink": "https://coindcx.com/",
      "updatedAt": "2022-11-19T20:04:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-11T02:55:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1586991186442477569/JBpgKKvu_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/968118294174666752/1663690106/1500x500",
      "isPopular": false
    }
  },
  {
    "id": "39a9b0a0-b6ca-482e-b62d-6100fd4550e6",
    "attributes": {
      "age": "2021",
      "Token": "$TPH",
      "type": "Service DAO, Education",
      "Blockchain": "Ethereum",
      "Community": "130k/ -",
      "About": "\"\nThe Product Folks is a volunteer-driven community of Product Managers and enthusiasts who are passionate about making an impact and helping everyone grow together. It's one of India’s largest volunteer-driven communities of product enthusiasts which helps people move to the Web 3 ecosystem. They aim at providing people access to the right resources to get started with web 3.o.\"",
      "HowToJoin": "\"\n1. Subscribe to their YouTube channel\nhttps://www.youtube.com/c/TheProductFolks?sub_confirmation=1\n\n2. Join their Slack community \"\"The Product Folks Slack Community (google.com)\n\n3. Join via Social media\n• Instagram -- https://www.instagram.com/theproductfolks/\n• Twitter – Twitter\n• Facebook – https://www.facebook.com/theproductfolks/\n• LinkedIn -- https://in.linkedin.com/company/theproducthous\"\"4.Apply for web3 jobs at https://www.theproduct.house/earn/web3-jobs\"",
      "FoundingTeam": "\"\nSuhas Motwani, Founding member\nHe’s currently working at PepsiCo on a product to drive automation and retirement of manual reports. He worked as a Product manager at Pragmatic Leaders (YC W21) and\nat Wikisate solutions private limited. He previously worked as a Data analytic at Thorogood associates.\nhttps://twitter.com/MotwaniSuhas\"\"https://www.linkedin.com/in/suhasmotwani \"\"Aditya Mohanty, Founding member\nHe’s currently working at Emeritus on managing pre-enrollment products, run growth initiatives, A/B tests, experiments and build internal tools. He co-founded a company named WordKrowd. He worked as a tech Editor at pricebaba.com .\nhttps://twitter.com/adityamohanty_ \"\"https://www.linkedin.com/in/adityamohanty/\"\"Parth Batra, Founding member\nHe’s currently working as the senior product manager at Klarna. He previously worked as a product manager at PayU and LimeTray . He co-founded 3Dexter . He did a part-time job as an Ed support Fellow at Make a Difference.\nhttps://twitter.com/parthbatraa \"\"https://www.linkedin.com/in/parthbatra\"\"Abhay Jani, Founding member\nThe co-founder of nucleon Health. He is also the co-founder and Chief of Staff at “The product folks”. He was also the founding members in the FrontRow. He was the co-founder of Yuva Fund too.\nhttps://twitter.com/abhayjani4 \"\"https://www.linkedin.com/in/abhayjani/ \"\"Nanda Kumar, Founding member\nHe is currently working at Startup Partnerships and Growth - US West, Central, Canada, and Freshworks. He is working on Building Product Community at the Product\nFolks. He was the manager of career services and corporate relations at Upgrade. He was the\ndirector at FoxBound.\nhttps://www.linkedin.com/in/thenandak/\"\"Allen Sebastian, Founding member\nHe is working as the product manager at NVIDIA. He piously worked as the product manager at Airmeet. He also worked as a software engineer at Virtusa.\nhttps://www.linkedin.com/in/allen-sebastian\"",
      "AdditionalInfo": "\"\nEvents \"\"Academy\"\"Post a job\"",
      "discordLink": "https://tally.so/r/nPd0Vx",
      "twitterLink": "https://twitter.com/theproductfolks",
      "websiteLink": "https://www.theproductfolks.com/",
      "updatedAt": "2022-11-20T12:03:00.000Z",
      "publishedAt": "",
      "createdAt": "2022-10-21T03:06:00.000Z",
      "twitterdp": "https://pbs.twimg.com/profile_images/1401131298865876999/ppXhpWOo_400x400.jpg",
      "twittercover": "https://pbs.twimg.com/profile_banners/1131825836007444480/1622890709/1500x500",
      "isPopular": false
    }
  }
]
